[
    {
        "content": "প্রশিক্ষণ ম্যানুয়াল সিআইজি রিফ্রেসার ট্রেনিং (ছাগল পালন সিআইজি) প্রশিক্ষণ মেয়াদকাল ১ দিন সহযোগিতায় নট ন্যাশনাল এগ্রিকালচারাল টেকনোলজি প্রোগ্রাম-ফেজ ]] প্রজেক্ট (এনএটিপি-২) জী প্রজেক্ট ইমপ্লিমইউেনিনট ্(টপিেআইশইউন) প্রাণিসম্পদ অংগ, প্রাণিসম্পদ অধিদপ্তর, ঢাকা চু www.natpdls.gov.bd o",
        "header": null,
        "page": 1
    },
    {
        "content": "প্রশিক্ষণ ম্যানুয়াল সিআইজি রিফ্রেসার ট্০র৭ েনিং (ছাগল পালন সিআইজি) প্রশিক্ষণ মেয়াদকাল ১ দিন উপদেষ্টা ডা: মনজুর মোহাম্মদ শাহজাদা পরিচালক পিআইইউ, এনএটিপি-২, ডিএলএস সম্পাদনায় ডা: মোহাম্মদ সালেহউদ্দিন খান ট্রেনিং এন্ড কমুউনিকেশন স্পেশালিস্ট পিআইইউ, এনএটিপি-২, ডিএলএস সহযোগিতায় ন্যাশনাল এগ্রিকালচারাল টেকনোলজি প্রোগ্রাম-ফেজ 1T প্রজেক্ট (এনএটিপি-২) জী. প্রজেক্ট ইমপ্লিমেন্টেশন ইউনিট (পিআইইউ) প্রাণিসম্পদ অংগ, প্রাণিসম্পদ অধিদপ্তর, ঢাকা চু www.natpdls.gov.bd 2",
        "header": null,
        "page": 2
    },
    {
        "content": "ভ্রমিকনং বিষয় পৃষ্টানং ১. প্রশিক্ষণ কোর্সের উদ্দেশ্য ১ ২. দারিদ্র বিমোচনে ছাগল পালন ২ ৩. ৷ উন্নত জাতের ছাগল নির্বাচন 8. ছাগলের বিভিন্ন পালন পদ্ধতি ৪ ৫. ছাগলের খাদ্য ব্যবস্থাপনা ) ৬. ইউরিয়া-মোলাসেস-খড় (ইউ.এম.এস) প্রক্রিয়াজাতকরণ ৭ ৭. ছাগলের বাসছ্থান b ৮. ছাগস্বালস্থ্য েব্যবরস্থা পনা ৯ ৯. ছাগলের প্রজনন ব্যবস্থাপনা ১১ ১০. দুগ্ধবতী ও গর্ভবতী ছাগীর পরিচর্যা ১১ ১১. ব্যবসা ভিত্তিক খামার পরিচালনা (Farming as a business) ১৩ ১২. খামারের আয়-ব্যয় হিসাব পদ্ধতি ১৪ ১৩. পণ্য বিপণন বা বাজারজাতকরণ ১৮ ১৪. ব্যবসা ভিত্তিক খামার পরিচালনায় বাজারজাতকরণ চ্যানেলসমূহ ২২ ১৫. ব্যবসা ভিত্তিক প্রাণিসম্পদ খামারের ঝুকি সমূহ ২৫ ১৬. সিআইজি এর কার্যক্রম ২৬ ১৭. পরিবেশ ও সামাজিক নিরাপত্তা ২৭",
        "header": null,
        "page": 3
    },
    {
        "content": "ন্যাশনাল এগ্রিকালচারাল টেকনোলজি শ্রোগ্রাম-ফেজ ওও প্রজেক্ট (এনএটিপি-২) প্রজেক্ট ইমপ্লিমেন্টইেউশনিনট (পিআইইউ)' প্রাণিসম্পঅংদগ প্রাণিসম্পদ অধিদপ্তর উপজেলা ঃ -------০--- জেলা তত প্রশিক্ষণ শিরোনাম ঃ উন্নতআধুনিক প্রাণিসম্পদ প্রযুক্তি ব্যবস্থাপনা ও ব্যবসা ভিত্তিক খামার পরিচালনা বিষয়ে ছাগল পালন সিআইজি খামারীদের রিফ্রেসার ট্রেনিং (Refresher Training of Goat Reaing CIG Farmers on ImprovedModem Livestock Technology Management and Farming as a business). প্রশিক্ষণের মেয়াদ ঃ১দিন। প্রশিক্ষণের তারিখ R [ f e প্রশিক্ষণের স্থান e অংশগ্রহণকারী ঃ (সিআইজি এর নাম) ছাগল পালন সিআইজি খামারীকৃষক অংশগ্রহণকারীর সংখ্যা 8 90 জন প্রশিক্ষণ সূচী সেশন সময় প্রশিক্ষণের বিষয় দারদ্বমাত বদর নামও ০৮.৩০ - ০৯.০০ প্রশিক্ষণারন্ামথ ীনিদবেন্রধন.. সংগঠক (Training Organizer) 08.00 - 05.90 প্রশিক্ষণ কোর্স উদ্বোধন. সংগঠক ১ম সেশন (Training Organizer) দারিদ্র বিমোচনে ছাগল পালন, ছাগলের শিক্ষক ০৯.৩০ - ১০.৩০ ৷ উন্নত জাত নির্বাচন ও ছাগল পালনের (Resource Speaker) বিভিন্ন পালন পদ্ধতি ১০.৩০ - ১১.০০ চা- বিরতি প্রশিক্ষক ২য় সেশন ১১.:০০- ১২০০ WP খাদ্য, বাসস্থান ও স্বাস্থ্য ব্যবস্থাপনা (Resource Speaker) ছাগল প্রজনন, পাঠা পালন, দুগ্ধবতী ও প্রশিক্ষক তয় সেশন ১২.০০ -১৩.০০ গর্ভবতী ছাগী এবং নবজাত ছাগলের বাচ্চার রিচর্য (Resource Speaker) ১৩.০০ - ১৪.০০ নামাজ ও মধ্যাহ্ন বিরতি ৪র্থ সেশন 38.00 - ১৫.০০। (Farming as a business) (Resource Speaker).00 - 3600 সিআইজি সদস্যদের কার্যক্রম; পরিবেশ ও প্রশিক্ষক সামাজিক নিরাপত্তা (Resource Speaker) ৫ম সেশন ১৬.-০ ১০৬.৩ ০ চা - বিরতি ১৬.৩০-১৭০০ প্রশিক্ষণ মূল্যায়ন ও প্রশিক্ষণ সমাপনি প্রশিক্ষণ সংগঠক অনুষ্ঠান (Training Organizer) il",
        "header": null,
        "page": 4
    },
    {
        "content": "অধিবেশন পরিকল্পনা প্রশিক্ষণ শিরোনাম? উন্নতআধুনিক প্রাণিসম্পদ প্রযুক্তি ব্যবস্থাপনা ও ব্যবসা ভিত্তিক খামার পরিচালনা বিষয়ে ছাগল পালন সিআইজি খামারীদের রিফ্রেসার ট্রেনিং (Refresher Training of Goat Rearing CIG Farmers on ImprovedModem Livestock Technology Management and Farming as a business). প্রশিক্ষণ কোর্সের উদ্দেশ্য ছাগল পালন ও স্বাস্থ্য ব্যবস্থাপনায় উন্নত প্রযুক্তি ব্যবহার সম্পর্কে সিআইজি সদস্যদের জ্ঞান ও দক্ষতা বৃদ্ধি করণ। ছাগল খামারের উৎপাদনশীবৃলদ্ধতিকারণ ব্যবসা ভিত্তিক খামার পরিচালনা প্রশিককোর্্সেরষ ণপ্রেত্যরাশা 8 সিআইজি খামারীদের দক্ষতা বৃদ্ধি পাবে এবং তারা নিজেরাই খামারের সমস্যা চিহ্নিত করতে পারবেন প্রশিক্ষণের ফলে উন্নত প্রযুক্তি ব্যবহার সম্পর্কে সিআইজি খামারীদের দক্ষতা ব্যবধান কমবে সিআইজি খামারীগণ প্রশিক্ষণ লব্ধ জ্ঞান নিজ খামারে বাস্তবায়ন করে খামারের উৎপাদনশীলতা বৃদ্ধি করবে এবং এ বিষয়ে নন-সিআইজি খামারীগণকে পরামর্শ দিতে পারবেন এনএটিপি-২ এর আওতায় প্রতি ইউনিয়নে ৩টি করে সিআইজি রয়েছে৷ নতুন উপজেলাগুলোর সিআইজিতে ৩০ জন এবং পুরাতন (এনএটিপি-১) উপজেলাগুলোর সিআইজিতে ২০ জন খামারী রয়েছে। সিআইজি প্রশিক্ষণ পরিচালনায় প্রতি কোর্সে ৩০ জন সদস্যকে একত্রে প্রশিক্ষণ প্রদানের ব্যবস্থা করতে হবে। তাই পুরাতন উপজেলার ক্ষেত্রে ২টি সিআইজি থেকে খামারীদের নিয়ে ৩০ জন পুরণ করতে হবে। প্রশিক্ষণার্থীরা সুনির্দিষ্ট ফরমে নিজেদের নাম নিবন্ধন করবেন। এ জন্য প্রশিক্ষণ শুরুর আগে প্রশিক্ষণ পরিচালনায় সার্পোট ষ্টাফ (CEAL) প্রশিক্ষণ সংগঠক (Training Organizer) সিআইজি খামারীদের নাম নিবন্ধন এর প্রয়োজনীয় ব্যবস্থা গ্রহণ করবেন প্রশিজন্কয ্অভীষষ্টণ েদল রঃ ৩০ জন সিআইজি খামারী নাম নিবনএ্র ধলক্নষ্য ঃ আনুষ্ঠানিকভাবে প্রশিক্ষণ কোর্স উদ্বোধন করা যাতে প্রশিক্ষক, প্রশিক্ষণার্থী ও আমন্ত্রিত অতিথিদের মাঝে পরিচিতি ঘটে এবং কোর্স সম্পর্কে ইতিবাচক মনোভাবের সৃষ্টি হয়। প্রশিক্ষণ সহায়ক সামগ্রী ব্যানার, নিবন্ধন ফরম, প্রশিক্ষণ সামগ্রী, ইত্যাদি প্রশকিোর্কস ্উদষ্বোণধন 8 o প্রশিক্ষণ কোর্স উদ্বোধন অনুষ্ঠান শুরুর আগে সকল প্রশিক্ষণার্থী ও আমন্ত্রিত অতিথিবৃন্দের আসন গ্রহন প্রশিক্ষণ সংগঠকইউএলও উদ্বোধন অনুষ্ঠান এর সভাপতির দায়িত্ব পালন করতে পারেন। সভাপতির অনুমতিক্রমে যথানিয়মে প্রশিক্ষণ কোর্স উদ্বোধন অনুষ্ঠান শুরুকরণ কোর্স উদ্বোধন অনুষ্ঠানে প্রশিক্ষণ সংগঠক যা আলোচনা করবেন 3 ১. প্রশিক্ষণ শুরু করার সকল আনুষ্ঠানিকতা শেষে প্রশিক্ষণ সংগঠক উপস্থিত অংশগ্রহণকারীদের নিজ নিজ পরিচয় প্রদানের জন্য আহ্বান জানাবেন এ পর্যায়ে সিআইজি সদস্যগণ নিজের নাম ও কোন গ্রাম থেকে ১",
        "header": null,
        "page": 5
    },
    {
        "content": "এসেছেন জানিয়ে পরিচিত হবেন। ২. পরিচিতি পর্ব শেষে প্রশিক্ষণ সংগঠক তার স্বাগত বক্তব্য প্রদান ও শুভেচ্ছা জ্ঞাপন করবেন। তিনি বক্তব্য প্রদসময়া সনংক্েষিপ্রতভা বে এনএটিপি-২ সর্ম্পকে সকলকে অবহিত করবেন বাংলাদেশ সরকার, বিশ্ব ব্যাংক, ইফাদ ও ইউএসএআইডি এর আর্থিক সহায়তায় বর্তমানে দেশের ৫৭টি জেলার ২৭০টি উপজেলায় ন্যাশনাল এগ্রিকালচারাল টেকনোলজি প্রোগ্রাম - ফেজ 11 প্রজেক্ট (এনএটিপি-২) এর কার্যক্রম পরিচালিত হচ্ছে Ay এর মুল লক্ষ্য ও উদ্দেশ্য হচ্ছে - প্রান্তিক ও ক্ষুদ্র খামারীকৃষকদের খামারের উৎপাদনশীলতা বৃদ্ধি ও উপাদিত পণ্যের ন্যায্য বাজারমূল্য প্রাপ্তিতে বাজারে প্রবেশাধিকারে তাদের সক্ষমতা বৃদ্ধিকরণ। উক্ত লক্ষ্য ও উদ্দেশ্য বাস্তবায়নের নিমিত্তে প্রাণিসম্পদ, কৃষি ও মৎস্য অধিদপ্তরের যৌথ পরিচালনায় প্রকল্পের কার্যক্রম পরিচালহিচ্তছে এ জন্য প্রতি ইউনিয়ন পরিষদের নির্মীত ভবনে দুইটি কক্ষ নিয়ে FIAC গঠন করা হচ্ছে। এ পর্যায়ে FIAC সম্পর্কে একটি সংক্ষিপ্ত ধারণা দেয়া যেতে পারে এবং সংশ্লিষ্ট ইউনিয়ন এর CEAL-(S উপস্থিত সিআইজি সদস্যগণের সংঙ্গে পরিচয় করিয়ে দেয়া হবে। উদ্অনবুষ্ঠোান ধসমাপন্তিী কর ণ ঃ উদ্বোধনী অনুষ্ঠানে প্রশিক্ষণার্থীদের মধ্য থেকে এক জনকে এবং আমন্ত্রিত অতিথিদের মধ্য থেকে এক জনকে বক্তব্য প্রদানের জন্য আমন্ত্রণ জানানো যেতে পারে o সিআইজি সদস্যদেরকে অত্র প্রশিক্ষণে সক্রিয় অংশগ্রহণের আহ্বান ও প্রশিক্ষণ থেকে প্রাপ্ত জ্ঞান কাজে লাগিয়ে খামারের উৎপাদন বৃদ্ধির জন্য উদ্বুদ্ধ পূর্বক উদ্বোধনী অনুষ্ঠান সমাপ্তিকরণ সেশন- ১ দারিদ্র বিমোচনে ছাগল পালন, ছাগলের উন্নত জাত নির্বাচন ও ছাগল পালনের বিভিন্ন পালন পদ্ধতি সেশনে যা আলোচকরনা াহবে ঃ দারিদ্র বিমোছাচগল নপােলন 3 বাংলাদেশে ছাগল পালন লাভজনক, বিশেষ করে ব্ল্যাক বেঙ্গল ছাগল এদের বাচ্চা উৎপাদন ক্ষমতা অধিক এবং দেশীয় জলবায়ুতে বিশেষভাবে উৎপাদন উপযোগী এ দেশে প্রাপ্ত ব্যাক বেঙ্গল ছাগল দ্রুত প্রজননশীল প্রতি বছর এরা দু'বার করে বাচ্চা দেয় এবং প্রতিবারে সাধদু'াটি রকরে ণবাচ্চতা দ েয়। দ্রুত প্রজননশীলতা, উন্নত মাংশ ও চামড়ার জন্য ব্ল্যাক বেঙ্গল ছাগল আন্তর্জাতিকভাবে স্বীকৃত আমাদের দেশে ছাগল পালনে নানাবিধ সুবিধা রয়েছে। ছাগলের জন্য বড় পশুর মত চারণভূমির প্রয়োজন হয় না। খেতের আইলে, রাস্তার ধারে বাড়ির আশ-পাশের জায়গায় ঘাস, লতা, গুল্য খেয়ে এরা জীবন ধারণ করতে পারে। ছাগলের জন্য গরু-মহিষের মত অধিক খাদ্য, উন্নত বাসস্থান বা বিশেষ যত্লের প্রয়োজন হয় না। গবাদিপ্রাণির অন্যান্য জাতের তুলনায় ছাগলের রোগবালাই কম। ছাগলের দুধ সহজে হজম হয় এবং যক্ষা রোগের জীবানু মুক্ত। তা ছাড়া হাপানি রোগের ওঁষধ হিসাবে ছাগলের দুধ বিবেচিহতয়।",
        "header": null,
        "page": 6
    },
    {
        "content": "o ছোট প্রাণি বলে ছাগলের দাম কম ফলে অল্প পুঁজিতে অল্প জায়গায় কয়েকটি ছাগল পালন করা যায়। স্কুল কলেজের ছাত্র-ছাত্রীরা পড়াশুনার ফাকে ফাঁকে দু'চারটি ছাগল পালন করে পড়াশুনার খরচ চালাতে পারে। ছাগল পালন করে একজন ভূমিহীন বা প্রান্তিক খামারী সহজেই বাড়তি আয় করে দারিদ্র বিমোচনে অবদান রাখতে পারেন। উন্নত জাতের ছাগল নির্বাচন8 উন্নত জাতের ছাগল এর সংক্ষিপ্ত পরিচিতি ব্ল্যাক বেঙ্গল ছাগল ১. 2 যমুনাপারী জাতের ছাগল বিটাল জাতের ছাগল ৩. ১. ব্ল্যাক বেঙ্গল ছাগল 8 ব্ল্যাক বেঙ্গল ছাগল বাংলাদেশের প্রধান জাতের ছাগল এ জাতের ছাগলকে কালো ছাগল বলা হলেও এদের গায়ের রং কালো ছাড়াও বাদামী, সাদা ও সাদা কালো মিশ্রিত হতে দেখা যায়। এদের কান সোজা ও খাড়া কিন্তু শিং বাকানো থাকে৷ এরা আকারে তুলনামূলক ছোট হয়। এ জাতের ছাগল দ্রুত প্রজননশীল স্ত্রী ছাগল ৯-১০ মাস বয়সে প্রথম প্রজননক্ষম ও ১৪-১৫ মাস বয়সে প্রথম বাচচা প্রসব করে। সাধারণত প্রথম বারে ১টি এবং পরবর্তি প্রজননে ২-৩টি করে বাচ্চা দিয়ে থাকে এ জাতের ছাগল বছরে দু'বার গর্ভধারণ ও প্রতিবারে ১-২টি বাচ্চা প্রসব করে। তবে কখনও কখনও ৩-৪টি পর্যন্ত বাচ্চা প্রসব করতে দেখা যায়। এ জাতের ছাগী দুধ দেয় খুব কম। এমকি দুই এর অধিক বাচ্চা হলে দুধের ঘাটতি হয়। তবে উপযুক্ত খাদ্য ব্যবস্থাপনায় অনেক ছাগী দৈনিক ১-১.৫ লিটার দুধ দেয় এবং দুধ প্রদান কাল ২-৩ মাস। পূর্ণএকবটি যস়্ত্রসী ্ছাকগলে র ওজন ১৫-২০ কেজি এবং পূর্এণকটবি যপুর়ুষস ছ্াগকলে র ওজন ২৫-৩০ কেজি হয়ে থাকে। এ জাতের ছাগলের মাংস উন্নত, অত্যন্ত সুস্বাধু ও জনপ্রিয় মাংশ সাধারণত ২০ কেজি ওজনের খাসী থেকে কমপক্ষে ১১ কেজি মাংশ পাওয়া TR ব্যাক বেঙ্গল ছাগলের চামড়ার মান অনেক উন্নত, তাই বিশ্বব্যাপী এর চামড়ার চাহিদাও বেশী ব্ল্যাক বেঙ্গল ছাগল অত্যাধিক কষ্টসহিষ্ণ্ ৷ ২. যমুনাজপাতোর রছাীগল ঃ এ জাতের ছাগলের উৎপত্তি মূলত ভারত তবে বাংলাদেশের পশ্চিমাঞ্চলে এ জাতের ছাগল কিছু কিছু পালন করা হয়ে থাকে। আমাদের দেশে এ জাতের ছাগল রাম ছাগল নামে পরিচিত এদের শারীরিক রং কালো, বাদামী, সাদা বা বিভিন্ন রঙের সংমিশ্রণে হয়ে থাকে। যমুনাপারী জাতের ছাগলের পা খুব লম্বা এবং কান লম্বা ও ঝুলানো থাকে শরীরের লোম লম্বা হয়। পিছনের পায়ের লোম বেশী লম্বা থাকে। এরা আকারে বেশ বড় হয়।",
        "header": null,
        "page": 7
    },
    {
        "content": "পূর্ণবয়স্ক একটি পুরুষ ছাগলের ওজন ৭০-৭৫ কেজি এবং পূর্ণবয়স্ক একটি স্ত্রী ছাগলের ওজন ৫০-৬০ কেজি পর্যহয়নে ্থাতকে তবে এদের চামড়া এবং মাংস তত উন্নত নয়। স্ত্রী ছাগল বছরে একটি করে বাচ্চা দেয়। এদের দুধ উৎপাদবেনশি ৷ একটি ছাগী প্রতিদিন ২-৩ লিটার পর্যন্ত দুধ দিতে পারে এ জাতের ছাগল আবদ্ধ অবস্থায় বা খামারে পালনের জন্য উপযোগী ৩. বিটল জাতের ছাগলঃ জাতের ছাগলের উৎপত্তি পাকিস্তান ও ভারতে বাংলাদেশের অল্প কিছু এলাকায় ও এ জাতের ছাগল পালন করা হয়ে থাকে এরা কালো, সাদা, বাদামী বা কালো ও বাদামীর মধ্যে সাদা ফুটফুটে হয়ে থাকে। এদের কান বড় ও ঝুলানো অনেকটা যমুনাপারী ছাগলের মত এদের শিং পিছনের দিকে বাঁকানো থাকে। এরা আকারে বেশ বড় হয় এবং পা লম্বা হয়। একটি পূর্ণপবুরযুষ় সছা্গলকের ওজন ৬০-৭০ কেজি এবং একটি পূর্ণবষ্তয্রী় সছা্গলকের ওজন ৪০-৫০ কেজি হয়ে থাকে এদের দুধ উৎপাদন ছাগলের মধ্যে সবচেয়ে বেশি। একটি ছাগী দৈনিক 8- লিটদুাধ রদেয় ছাগলের বিভিন্ন পালন পদ্ধতি 3 সাধারণত 8 ধরণের পদ্ধতিতে ছাগল পালন করা যেতে পারে 3 ১. অঙ্গিনায় বা মাঠে ছেড়ে বা মাঠে বেঁধে ছাগল পালন (পারিবারিকভাবে ছাগল পালন) মুক্তছাভগলা বপােলন। ২. আধা নিবিড় (সেমি-ইনপ্দ্ধটতিেতে নছসাগলি ভখাম)ার ৩. 8. নিবিড় (ইন্টপদে্ধতনিতেস ছিাগল ভখা)মার ১. অঙ্গিনায় বা মাঠে ছেড়ে বা মাঠে বেঁধে পালন (পারিবারিকভাবে ছাগল পালন) পারিবারিকভাছবাগেল পালনের জন্য ২-৫ টি ছাগল রাখা হয় এ পদ্ধতিতে ছাগল পালন সহজ ও খরচ নাই বলেই চলে সাধারণত এ পদ্ধতিতে ছাগল পালনে বাসস্থানে বাড়তি কোন ঘাস সরবরাহ করা হয় না। সে জন্য পৃথক কোন আবাসনের প্রয়োজন হয়না আমাদের দেশে বেশীরভাগ কৃষক এ পদ্ধতিতে ছাগল মাঠে ছেড়ে বা মাঠে বেঁধে ঘাষ খাওয়ান এ পদ্ধতিতে ছাগল পালন করতে বাড়তি কোন লোকবলের প্রয়োজন হয় না। তবে মাঠে ছেড়ে ছাগল পালন করলে অনেক ক্ষেত্রে ফসলের ক্ষতির সম্ভাবনা থাকে ভাল উৎপাদন এর জন্য এদেরকে দানাদার খাদ্যে সরবরাহ করতে হয়। ২. মুক্তছভাগাল বপোল ন এই জাতীয় খামারে সাধারণত ৮-১০ টি ছাগল পালন করা হয় YV V YV YV Y",
        "header": null,
        "page": 8
    },
    {
        "content": "চাষাবাদের অনুপযোগী উচু জমি যেমন পাহাড়, পুকুর পাড়, রাস্তার ধারে, অথবা চর এলাকায় পতিত ভূমিতে এদেরকে দিনে মাঠে চড়িয়ে সন্ধায় বাড়িতে এনে চারিদিকে বেড়াঘেরাও দিয়ে রাখা হয়। সাধারণত এ পদ্ধতিতে ছাগল পালনে বাসছ্থানে বাড়তি কোন ঘাস সরবরাহ করা হয় না। তাই এ পদ্ধতিতে ছাগল পালন করতে আলাদা করে ঘাষ চাষের প্রয়োজন হয় না। এদেরকে রাতে দানাদার খাদ্যে সরবরাহের ব্যবস্থা করতে হয়। এ পদ্ধতিতে ছাগল পালনে কমপক্ষে এক জন লোকের প্রয়োজন চর এলাকায় এ পদ্ধতিতে ছাগল খামার করা লাভজনক চর এলাকায় ছাগল চড়ে-বজেন্য ডঅ়নেকা যনায়োগা রপা য়, এখানে রোগবকমা, লতাইা খাইদ্য ও রক্ষনাবেক্ষণ খরচও অন্যান্য স্থান থেকে তুলনামূলকভাবে কম হয়। বর্তমান আর্থ-সামাজিক প্রেক্ষাপটে চর এলাকা ছাড়া দেশের অধিকাংশ স্থানেই এ পদ্ধতছািগল তপোল ন করা প্রায় অসম্ভব. আধা নিবিড় (সেমি-ইন্টেনসিভ) পদ্ধতিতে ছাগল খামার এই জাতীয় খামারে সাধারণত একসাথে ১৫-২০টি বা আরো বেশী সংখ্যক ছাগল পালন করা হয়। মুক্তভাবে ছাগল পালনের মত এ পদ্ধতিতেও দিনের বেলায় ছাগলকে মাঠে চড়ানো হয় এবং রাতে বাড়িতে এনে আবদ্ধ অবস্থায় রাখা হয়। এদেরকে প্রয়োজনীয় পুষ্টি সরবরাহ করার জন্য সম্পূরক খাদ্য হিসাবে ঘাস ও দানাদার খাদ্য দেয় হয়। এ পদ্ধতিতে বাণিজ্যিক ভিত্তিতে ছাগল পালন করা হয় বিধায় ছাগলের পুষ্টি, প্রজনন ও স্বাস্থ্য বিষয়ে যথাযথ Ty নেয়া সম্ভব হয়। এ পদ্ধতিতে ছাগলের উৎপাদন আশানুরূপ 2 বর্তমান আর্থ-সামাজিক প্রেক্ষাপটে বাণিজ্যিকভাবে ছাগল পালনের ক্ষেত্রে এই পদ্ধতি বিশেষ উপযোগী তবে এ ক্ষেত্রে উৎপাদন খরচ ও বিনিয়োগ ভুলনামূলকভাবে একটু বেশী একসাথে অধিক সংখ্যক ছাগল একত্রে থাকে বিধায় বিভিন্ন ছোয়াচে রোগ যেমন- চর্ম রোগ, একথাইমা, ডায়েরিয়া ইত্যাদি রোগের প্রকোপ বেশী দিতে পারে।. নিবিড় (ইন্টপদে্ধতনিতেস িছাগভল )খাম ার এই জাতীয় খামারে আবদ্ধ অবস্থায় ছাগল পালন করা হয়, তাই খামারের সেড ও ব্যবস্থাপনার সুযোগ অনুযায়ী প্রয়োজনীয় সংখ্যক ছাগল পালন করা হয়। এ পদ্ধতিতে ছাগলের সেডে প্রয়োজনীয় সকল প্রকার ঘাস ও দানাদার খাদ্য সরবরাহ করা হয় ঘাস সরবরাহের জন্য খামারে উচ্চ ফলনশীল প্রয়োজনীয় ঘাস চাষ করা হয়। এখানে বাণিজ্যিক ভিত্তিতে ছাগল পালন করা হয় বিধায় ছাগলের পুষ্টি, প্রজনন ও স্বাস্থ্য বিষয়ে বিশেষ যত্ন নেয়া সম্ভব হয়। অল্প জায়গায় অধিক সংখ্যক ছাগল পাকলরা নযায ়। তবে খামারের প্রাথমিক বিনিয়োগ ও উৎপাদন খরচ তুলনামূলকবভেশঅী বহেয়। একসাথে অধিক সংখ্যক ছাগল একত্রে থাকে বিধায় বিভিন্ন ছোয়াচে রোগ যেমন- চর্ম রোগ, একথাইমা, ডায়েরিয়া ইত্যাদি রোগের প্রকোপ বেশী দেখা দিতে পারে। আমাদের দেশের ছাগল সাধারণত আবদ্ধ আবদ্থায় থাকতে পছন্দ করে না তাই ছাগল সংগ্রহের সাথে সাথেই সম্পূর্ণ আবদ্ধ অবস্থায় রাখা উচিত নয়। ৫",
        "header": null,
        "page": 9
    },
    {
        "content": "প্রথমে ছাগলকে দিয়ে ৬-৮ ঘন্টা চরিয়ে বাকি সময় আবদ্ধ অবস্থায় রেখে পর্যাপ্ত খাদ্য (ঘাস ও দানাদার খাদ্য) সরবরকরতাে হহবে এভাবে ১-২ সপ্তাহের মধ্যে চরানোর সময় পর্যায়ক্রমে কমিয়ে সম্পূর্ণ আবদ্ধ অবস্থায় রাখতে হবে তবে বাচব্য়চস াথে কে আবদ্ধ অবস্থায় রাখলে এ ধরণের অভ্যস্থতার প্রয়োজন নেই সেশন -২ ছাগলের খাদ্য, বাসস্থান ও স্বাস্থ্য ব্যবস্থাপনা সেশনে যা আলোচনা করা হবে 8 আমাদের দেশের ছাগলকে সাধারণত ছেড়ে পালা হয় এবং এদের খাদ্য, বাসস্থান ও স্বাস্থ্য ব্যবস্থাপনায় তেমন কোন গুরুত্ব দেয়া হয় না। ফলে এদের নিকট থেকে আশানুরূপ উৎপাদনও পাওয়া যায় না। অথচ ছাগলকে পর্যাপ্ত কাচা ঘাস, পরিমিত প্রক্রিয়াজখাডত়, দানাদার খাদ্য, পর্যাপ্ত পরিমানে পরিষ্কার পানি সরবরাহ এবং গরু- ভেড়া থেকে পৃথক আবাসন ব্যবস্থা, নিয়মিত কৃমিনাশক চিকিৎসা ও টিকা প্রদানের ব্যবস্থা নেয়া হলে এদের উৎপাদন অনেকবাৃদ্ধংি শকরা েযা য়। ছাগখাদ্লয বে্যবস্রথাপন া ঃ খাদ্য উপকরণে যে পুষ্টি উপাদান অধিক পরিমানে থাকে তাকে সে জাতীয় খাদ্য বলে যেমন- o শর্করা জাতীয় খাদ্য ( ভুট্টা, গম, কাওন, চাউলের কুঁড়া, গমের ভুষি, ইত্যাদি) o আমিষ জাতীয় খাদ্য ( সয়াবিন মিল, তিলখৈল, শুটকিমাছ, মিটমিল, ইত্যাদি) o চর্বি জাতীয় খাদ্য (এনিমেল ফ্যাট, ভেজিটেবল অয়েল, সার্কলিভার ওয়েল, ইত্যাদি) ভিটমিন জাতীয় খাদ্য (শাকসজ্জি ও কৃত্রিম ভিটামিন) o খনিজ জাতীয় খাদ্য (ঝিনুক, ক্যালশিয়াম ফসফেট, রকসল্ট, লবন, ইত্যাদি) পানিঃ দেহ কোষে শতকরা ৬০- ৭০ ভাগ পানি থাকে তাই কোন প্রাণী খাদ্য না খেয়েও কিছু দিন বাচতে পারে, কিন্তু পানি ছাড়া সামান্য কিছু দিনের বেশী বাঁচে না। সাধারণত দেহ থেকে পানির ক্ষয় হয় মলমূত্র ও শ্বাস প্রশ্বাসের মাধ্যমে অপরদিকে পানি আহরিত হয় পানি পান করে, রসালো খাদ্য গ্রহণ করে এবং দেহের ভিতর বিভিন্ন পুষ্টি উপদানের অক্সিডেশন প্রক্রিয়ার মাধ্যমে দেহের বেশির ভাগ অংশ পানি দ্বারা গঠিত প্রদেহাে ণপানিির রকাজ ঃ - খাদ্যত্ত্রের মধ্যে খাদ্য বস্তু নরম ও পরিপাকে সাহায্য করে। - খাদ্যতন্ত্রের মধ্যে পুষ্টি উপাদান তরল করে দেহের প্রত্যন্ত অঞ্চলে পরিবহণ করে। - দেহের তাপ নিয়ন্ত্রণ করে ও দেহকে সতেজ রাখে - দেহের ভিত্তিতে দুষিত পদার্থ অপসারণ করে। - দেহের গ্রন্থি হতে নিঃসৃত রস, হরমোন এনজাইম এবং রক্ত গঠনে ভূমিকা রাখে। ১. আশ বা ছোবড়া জাতীয় খাদ্য, যেমন ঃ খড়, সবুজ ঘাষ বা কাচা ঘাষ, ইত্যাদি ২. দানাদার জাতীয় খাদ্য, যেমন ঃ চালের কুঁড়া, গমের ভূষি, চাউলেক্রষুদ, খেসারি ভাঙ্গা, তিল বা বাদখৈল,া ইতম্যাদ ি ৩. সহযোগী অন্যান্য খাদ্য যেমন ঃ খনিজ উপাদান, ভিটামিন ইত্যাদি।",
        "header": null,
        "page": 10
    },
    {
        "content": "সাধারণত ১৫-২০ কেজি ওজনের বয়স্ক ছাগলের জন্য দৈনিক ১.৫-২.০ কেজি সবুজকীচঘাাষ খাওয়ানোর প্রয়োজন চারণভূমিতে ঘাসের পরিমান কম হলে ছাগল প্রতি দৈনিক ০.৫-১.০ কেজি কাঠাল পাতা, ইপিল ইপিল পাতা, বাবলা পাতা, ইত্যাদি দিতে হবে। প্রতিটি ছাগলকে দৈনিক ২৫০-৩০০ গ্রাম মিশ্রিত দানাদার খাদ্য সরবরাহ করতে হবে। ছাগলকে দানাদার খাদ্য হিসাবে সাধারণতঃ চাল, গম, ভুট্টা ভংগা, চালের কুড়া, গমের ভূষি, মাসকলাকলইাই, ইতখ্যাদেি সসরবরাাহ রকরাী হ য়। ছাগলকে প্রচুর পরিমানে বিশুদ্ধ পানি খাওয়ানোর উপকারিতা এক কেজি মিশ্রিত দানাদার খাদ্য প্রস্তুতে বিভিন্ন উপাদনের পরিমান - গমভূট্রাচাল ভাঙ্গা ৩০০ গ্রাম - চালের কুড়া ৩০০ গ্রাম - ডালের ভূষিগমের ভূষি ২০০ গ্রাম - খৈল (তিলসোয়বিনসরিষা) ১৫০ গ্রাম - ঝিনুক গুড়া ২০ গ্রাম - লবণ ৩০ গ্রাম মোট ১০০০ গ্রাম উৎপাদন বৃদ্ধির জন্য ছাগলকে ইউরিয়া-মোলাসেস-খড় প্রক্রিয়াজাত করে খাওয়ানো প্রয়োজন ইউরিয়াপ্-রক্রমিয়াোজাত লকরতাে সবিভিেন্নস উপ-করণখের ডপরি়মান - - ২-৩ ইঞ্চ করে কাটা খড় ১ কেজি - চিটাগুড় ২২০ গ্রাম - ইউরিয়া ৩০ গ্রাম - পানি Yoo মি.লি ইউরিয়া-মোলাসেস-খড় (ইউ.এম.এস) প্রক্রিয়াজাতকরণ 8 ইউ.এম.এস তৈরীর প্রথম শর্ত হল এর উপাদানগুলির অনুপাত সর্বদা সঠিক রাখতে হবে অর্থাৎ ১০০ ভাগ ইউ.এম.এস এর শুষ্ক পদার্থের মধ্যে ৮২ ভাগ খড়, ১৫ ভাগ মোলাসেস এবং ৩ ভাগ ইউরিয়া থাকতে হবে খড় ভিজা বা মোলাসেস পাতলা হলে উভয়ের পরিমাণই বাড়িয়ে দিতে হবে প্রথমে খড়, মোলাসেস ও ইউরিয়ার পরিমাণ মেপে নিতে 1 এর পর পানিতে ইউরিয়া ও চিটাগুড় মিশিয়ে উহা ভালভাবে খড়ের সাথে মিশাতে হবে। পানি বেশী হলে দ্রবণটুকু খড় চুষে নিতে পারবে না আবার কম হলে দ্রবণ ছিটানো সমস্যা হবে। শুকনো খড়কে পলিথিন বিছানো বা পাকা মেঝেতে সমভাবে বিছিয়ে ইউরিয়া মোলাসেস দ্রবণটি আস্তে অস্তে ঝরণা বা হাত দিয়ে ছিটিয়ে দিতে হবে,এবং সাথে সাথে খড়কে উল্টিয়ে দিতে হবে যাতে খড় দ্রবণ চুষে নেয়। এ ভাবে স্তরে স্তরে খড় সাজাতে হবে এবং ইউরিয়া মোলাসেস দ্রবণ সমভাবে মিশিয়ে নিতে হবে। ওজকরান খড ়ের সাথে পুরো দ্রবণ মিশিয়ে নিলেই ইউ.এম.এস প্রাণিকে খাওয়ানোর উপযুক্ত হয়। প্রস্তুতকৃত ইউরিয়া মোলাসেস খড় সঙ্গে সঙ্গে ছাগলকে খাওয়ানো যায় অথবা একবারে ২৩ দিনের তৈরী খড় সংরক্ষণ করে আস্তে আস্তে: খাওয়ানো যায়। তবে কোন অবস্থাতেই খড় বানিয়ে তিন দিনের বেশী রাখা উচিৎ নয়। কারণ তাতে খড়ে ইউরিয়এাব ং মোলাসেসএর পরিকমমতো থণাকব ে। একটি প্রাপ্ত বয়স্ক ছাগলকে দৈনিক ৫০০গ-্রাম ৮পর্য০ন্ত ০ইউরিয ়া- মোলাসেস প্রক্রিয়াজাত খড় খাওয়ানো যেতে পারে৷ তবে ছাগলকে প্রথম অবস্থাতেই উক্ত প্রক্রিয়াজাত খাদ্য একাবারে ৭",
        "header": null,
        "page": 11
    },
    {
        "content": "দেয়া যাবে না। প্রাথমিকভাদৈবনিেক অল্প অল্প করে প্রক্রিয়াজাত খড় সরবরাহ করে ৩৪ দিনের মধ্উকয্ত েখাদ ্য খাওয়ানোর অভাস করাতে হবে। এর পর থেকে ছাগলকে দৈনিক পূর্ণ মাত্রায় প্রক্রিয়াজাত খড় খাওয়ানো যেতে পারে। প্রাণিকে ইউ.এম.এস খাওয়ালে সুবিধা ঃ ইউ.এম.এস ৬ মাসের উর্দ্বে ছাগল থেকে শুরু করে সকল বয়সের ছাগলকে তাদের চাহিদা মত খাওয়ানো যায়। শুধু ইউ.এম.এস খাওয়ালেও ছাগলের ওজন বৃদ্ধি পায়। ইউ.এম.এস তৈরীর পদ্ধতি সহজ একজন শ্রমিক প্রায় ৫০০-৬০০ কেজি খড় তৈরী করতে পারেন যেহেতু ইউরিয়া ও মোলাসেস খড়ের সাথে ধীরে ধীরে খাচ্ছে, তাই প্রাণির বিষক্রিয়া হওয়ার কোন সম্ভাবনা নেই। দিনের বেশী সংরক্ষণ করে রাখা যাবে না। কেননা তিন দিনের বেশী সংরক্ষণ করলে উহার গুণগত মান কমে যাবে। প্রাণিকে ইউ.এম.এস খাওয়ালে অসুবিধা ইউ.এম.এস পদ্ধতিতে ইউরিয়া মোলাসেস খাওয়ানোর তেমন কোন অসুবিধ(া1R তবে ছয় মাসেরক ম বয়সের ছাগলকে ইউ.এম.এস খাওয়ানো যাবে না। প্রাণিকে ইউ.এম.এস খাওয়াতে সাবধনতা অবলম্বন ঃ ইউ.এম.এস তৈরী করার সময় অবশ্যই ইউরিয়া-মোলাসেস-খড় ও পানির অনুপাত ঠিক রাখতে হবে। ইউরমিাত্রযা ক়োন াঅবসর্থাত েই বাড়ানো যাবে না। ইউ.এম.এস এর গঠন পরিবর্তন করলে কাংখিতফ ল পাওয়া যাবে না। ছাগজনল্য েঘাস রচাষ ঃ ঘাস সরবরাহের জন্য বিভিন্ন জাতের দেশী ঘাস খাওয়ানো যায়। o ইপিল ইপিল, কাঠাল পাতা, খেসারী, মাসকলাই, দুর্বা, বাকসা ইত্যাদি দেশী ঘাসপগুলো বেশ পুষ্টিকর o উচ্চ ফলনশীণ নেপিয়ার, স্পেনাডিডা, এন্ত্রো পোগন, পিকাটুইস ইত্যাদি ঘাস আবাদ করা যেতে পারে। ছাগলের বাসছ্থান ঃ ছাগলের রোগ বালাই কম হলেও ছাগল একটি তাপ সংবেদনশীল প্রাণী অল্পতেই এদের ঠান্ডাজনিত অসুখ হতে পারে। তাই ছাগলের বাসস্থান এর বিষয়ে বিশেষ যত্লবান হতে হবে ছাগলের বাসস্থান 8 ছাগলের জন্য মাচার ঘর সবসময়েই অধিক উপযোগী ছাগলেরর ঘর শুষ্ক, উচু ও পানি জমে না এরূপ স্থানে নির্মাণ করা প্রয়োজন ঘরে প্রচুর আলো বাতাসের ব্যবস্থা ও ঘরের মেঝে সবসময়ে শুষ্ক ও পরিস্কার পরিচ্ছন্ন রাখতে হবে o পূর্ব-পশ্চিমে লম্বালম্বি এবং দক্ষিণ দিক খোলা স্থানে ছাগলের ঘর নির্মাণ করতে হবে। বাসস্থানের অন্য তিন দিকে ঘেরা পরিবেশ থাকবে যেখানে কাঠাল, ইপিল ইপিল গাছ বা ছাগলকে গাছের পাতা খাওয়ানো যায় এমন ধরণের গাছ লাগাতে হবে",
        "header": null,
        "page": 12
    },
    {
        "content": "একটি পূর্ণ বয়স্ক ছাগলের জন্য ১.০ থেকে ১.৫ বর্গ মিটার বা ১০ থেকে ১৫ বর্গ ফুট এবং বাড়ন্ত বাচ্চার জন্য ০.৩ থেকে ০.৮ বর্গ মিটার বা ৩ থেকে ৮ বর্গ ফুট জায়গা প্রয়োজন মাচায় ছাগঘলর েশিরর্মান ঃ - ছাগলের ঘরের ভিতর বাশ বা কাঠের মাচা তৈরি করে তার উপর ছাগল রাখতে হবে - ছাগলের ঘরের মাচার উচ্চতা ১.০০ মিটার বা ৩.৩৩ ফুট এবং মাচা থেকে ছাদের উচ্চতা ১.৮ - ২.৪ মিটার বা ৬-৮ ফুট হবে। - গোবর ও চনা পড়ার জন্য ছাগলের ঘরের মেঝেতে বাশের চটা বা কাঠকে ১ সেমি. ফাকা রাখতে হবে। - মাচার নিচ থেকে সহজে গোবর ও চনা সরানোর জন্য ঘরের মাঝ বরাবর উচু থাকবে যাতে দুই পারঢালু্ রাশখা েযায ়। - ঘরের মেঝে মাটির হলে সেখানে পর্যাপ্ত বালি মাটি দিতে হবে। - বৃষ্টিতে ছাগলের ঘর যাতে সরাসরি না ঢোকে সে ব্যবস্থা নিতে হবে। - শীত কালে রাতের বেলায় মাচার উপরের দেয়ালকে চট দিয়ে ঢেকে দিতে হবে যেন ছাগলের ঠান্ডা নালাগে। ছাগস্বাস্লথ্য বে্যবসর্থাপন া 8 ছাগলের সুস্থতার লক্ষণ ছাগল দলবদ্ধভাবে চলাফেরা করবে। কোন ছাগল অসুস্থ হলে সেটি দল থেকে সরে ধীরে ধীরে চলে বা চুপ করে দাড়িয়ে থাকে। সুস্থ ছাগল এক মনে খাদ্য গ্রহণ করে। সুস্থ ছাগলের মাথা শরীরের সাথে সমান্তরালভাবে থাকে এবং সবসময়ে সাবলীল ভঙ্গিতে চলাফেরা করে। ছাগলের নাক ও চোখ পরিস্কার পরিচ্ছন্ন থাকবে, অর্থাৎ এতে কোন ময়লা লেগে থাকবে না। সুস্থ ছাগল কোন রকম খুঁড়িয়ে হাটবে না। সুস্থ ছাগলের পায়খানা দানাদার হবে এবং পায়ুপথ পরিস্কার পরিচ্ছন্ন থাকবে দুধের বাট এবং ওলান নরম ও স্পঞ্জের মত থাকবে, কোন প্রকার দানা বা শক্ত কিছু থাকবে না। ছাগলের কাছে কোন আগস্তক এলে সুস্থ ছাগল সাবলীল ভঙ্গিতে মাথা উচু করে তাকাবে এবং কিছুক্ষণ পর পুণরায় খাদ্য গ্রহন শুরু করবে ছাগলের নিম্নে বর্ণিত রোগের লক্ষণ ও প্রতিকার সর্ম্পকে সংক্ষিপ্ত আলোচনা করতে হবে - পিপিআর আমাদের দেশে ছাগল মূলত পিপিআর, নিউমোনিয়া ও কৃমিতে বেশী আক্রান্ত হয়। এ সর্ম্পকে আলোচনা 3 ছাগলের পিপিআর রোগের উৎস ঃ - অসুস্থ পশুর সংস্পর্শে পিপিআর হতে পারে। রোগের লক্ষণ 3 - পিপিআর রোগ হলে ছাগল পিঠ বাকা করে দাড়িয়ে থাকে। ৯",
        "header": null,
        "page": 13
    },
    {
        "content": "- নাক, মুখ ও চোখ দিয়ে তরল পদার্থ বের হতে থাকে। - শরীরের তাপ বেড়ে যায় এবং পাতলা পায়খানা হয়। চিকিৎসা? - রোগের চিকিৎসায় ভাল ফল পাওয়া যায় না। - তবে পানি স্বল্পতা পূরণের জন্য স্যালাইন খাওয়াতে হবে। - ছাগলের পাঁচ মাস বয়সে পিপিআর টাকা দিতে হবে। - রোগ প্রতিরোধ ক্ষমতা তিন বৎসর পর্যন্ত কার্যকর থাকে ছাগলের নিউমোনিয়া 8 রোগের উৎস - সাধারণত বর্ষাকাল ও স্যাত স্যাতে আবহওয়ায় এ রোগ হতে দেখা যায় রোগের লক্ষণ ঃ - ছাগলের এ রোগ হলে প্রথমে ঠান্ডা ও পরে G হবে। - নাক দিয়ে শ্রেষ্মা বের হতে থাকে - শরীরের তাপ বেড়ে যাবে এবং ঘন শ্লেষ্মা হওয়ায় শ্বাস ফেলতে কষ্ট হবে। চিকিৎসা? - এ রোগ চিকিভৎাল সফল াপাওযয়া় যা য়। - পরিষ্কার, শুষ্ক, মুক্ত বায়ু চলাচল উপযোগি বাসস্থান হতে হবে। - ভেটেরিনারি ডাক্তারের পরামর্শ অনুযায়ী চিকিৎসার ব্যবস্থা নিতে হবে। ছাগকলৃমিে ররোগ ঃ রোগের উৎস - চারণ ভূমি, খাদ্য এবং পানির মাধ্যমে কৃমি রোগ বিস্তার লাভ করে। রোগের লক্ষণ 3 - ছাগলের এ রোগ হলে স্বাস্থ্যহান ি - শরির দূর্বল ও রক্ত স্বল্পতা দেখা দেবে। - প্রজনন কম বা বিলম্ব হবে। - ছাগলের ডায়রহিতেয ়পাারে চিকিৎসা? - এ রোগ চিকিভৎাল সফল াপাওযয়া় যা য়। - পরিষ্কার, শুষ্ক, মুক্ত বায়ু চলাচল উপযোগি বাসস্থান হতে হবে। - ভেটেরিনারি ডাক্তারের পরামর্শ অনুযায়ী কৃমিনাশক চিকিৎসার ব্যবস্থা নিতে হবে। ছাগলের রোগ প্রতিকারে নিম্নের ব্যবস্থা গ্রহণ করা প্রয়োজন ছাগলের সংক্রামক রোগের টিকা প্রদান- - স্বাস্থ্যসম্মত পরিবেশে সুস্থ ছাগলের জন্য একথাইমা রোগের ভ্যাকসিন জন্যের ৩য় দিন ১ম ডোজ এবং ২য় ডোজ জন্যের ১৫-২০ দিন পর দিতে হবে। - ৩ মাস বয়সে ছাগলকে সক্কুরা রোগের টিকা দিতে হবে। - 8 মাস বয়সে পিপিআর রোগের ভ্যাকসিন দিতে হবে। - গোট AT ভ্যাকসিন ৫ মাস বয়সে দিতে হবে। সব ছাগলকে বছরে দু'বার (বর্ষার শুরু এবং শীতের শুরুতে) কৃমিনাশক খাওয়াতে হবে প্রাণির চিকিৎসা সেবা গ্রহনের জন্য যথাসময়ে ইউনিয়ন পরিষদে অবস্থিত FIAC এ গিয়ে সিল (CEAL) এর সহায়তা অথরা উপজেলা ভেটেরিনারি হাসপাতালে গিয়ে Veterinary Doctor এর পরামর্শ নেয়ার জন্য উদ্বুদ্ধকরণ ১০",
        "header": null,
        "page": 14
    },
    {
        "content": "সেশন- ৩ ছাগল প্রজনন, পাঠা পালন, দুগ্ধবতী ও গর্ভবতী ছাগীর এবং নবজাত ছাগলের বাচ্চার পরিচর্যা সেশনে যা আলোচকরনা াহবে ঃ ছাগপ্রজলনন বে্যবসর্থাপন া ঃ বাড়ন্ত ছাগী ৫-৬ মাস বয়সে প্রথম গরম হয়, এ বয়সে তাকে পাল না দেয়াভাইল প্রজজন্নয নছাগেীর রবয ়স ৭-৮ মাস এবং ওজন ১২-১৩ কেজি হওয়া প্রয়োজন ছাগী গরম হওয়ার লক্ষণ - মিউকাস নিঃসরণ, ডাকাডাকি করা, অন্য ছাগীর উপর উঠা, ইত্যাদি প্রজননের সময় কম বয়সের পাঠীকে কম বয়সের পাঠার সাথে পাল দেয়া ঠিক নয়। কেননা এ ধরণের ছাগলকে যদি পাল দেয়া হয় তখন উক্ত ছাগলের বাচ্চার মৃত্যুর হার বেশী হবে। ছাগল গরম হওয়ার লক্ষণ ও প্রজননের উপযুক্ত সময় - ছাগী গরম হওয়ার ১২-১৪ ঘন্টা পর পাল দিতে হয়, অর্থ্যাৎ সকালে গরম হলে বিকেলে এবং বিকেলে হলে পরদিন সকালে পাল দিতে হবে। ছাগী সাধারণত পাল দেওয়ার ১৪২-১৫৮ দিনের মধ্যে বাচ্চা দেয়। ছাগী বাচ্চা দেয়ার ২০-৩০দিনের মধ্যে পুনরায় গরম হয় অনেক ক্ষেত্রে বাচ্চা দেয়ার ৯-১২ দিনের মধ্যেও ছাগী গরম হতে পারে। তবে এ সময়ে ছাগীকে পাল দেয়া ঠিক হবে না। বাচ্চা দেয়ার ১.৫-২ মাস পর ছাগপালী দেকয়া েউত্ তম। পাল দেওযজন়্য নাির্রবাচ িত পাঠা সব সময় নিরোগ, ভাল বংশের র্্যাক বেঙ্গল জাতের হতে হবে। ছাগলের সুস্থ বাচচার জন্য ছাগীর বাবা বা দাদা বা ছেলে বা নাতীকে দিয়ে প্রজনন করানো যাবে না। পাঠা পালন ব্যবস্থাপনা ঃ একটি পাঠা সাধারণতঃ ৩৪ মাস বয়সে যৌবন প্রাপ্ত হয়। কিন্তু আটনয় মাস বয়সের পূর্বে পাল দেয়ার জন্য ব্যকবরা হসঠািক রনয ়। খামার ব্যবস্থাপনায় প্রজননের জন্য দশটি ছাগীর বিপরিতে একটি পাঠাই যথেষ্ট। পাঠাকে প্রজনন কাজে ব্যবহার করা না হলে তাকে পর্যাপ্ত পরিমাণে শুধু ঘাস খাওয়ালেই চলে, তবে প্রজনন কাজে ব্যবহকরাা রহল ে ওজন ভেদে ঘাসের সাথে দৈনিক ২০০-৫০০ গ্রাম পরিমাণ দানাদার খাবার দিতে হবে। পাঠাকে প্রজননক্ষম রাখার জন্য প্রতিদিন পাঠাকে ১০ গ্রাম পরিমাণ গাজানো ছোলা দেয়া প্রয়োজন ২৮-৩০ কেজি ওজনের পাঁঠার জন্য দৈনিক ৪০০ গ্রাম পরিমান দানাদার খাবার দেয়া প্রয়োজন কোন ভাবেই পাঁঠাকে বেশী চর্বি জমতে দেয়া যাবে না। একটি পাঠা ১০ মাস থেকে ৩ বছর পর্যন্ত প্রজননক্ষম থাকে দুগ্ধবতীও গর্ছভাগীরব পতরিচীর্য া ঃ দুগ্ধবতী ছাগল তার ওজনের ৫-৬ শতাংশ হারে শুষ্ক পদার্থ খেয়ে থাকে একটি তিন বছর বয়স্ক ২য় বার বাচ্চা দেয়া ছাগীর গড় ওজন ৩০ কেজি হারে দৈনিক ১.৫-১.৮ কেজি শুষ্ক পদার্থ খেয়ে থাকে এক্ষেত্রে ১-১.৫ কেজি পরিমান শুষ্ক পদার্থ ঘাস থেকে (৩-৫ কেজি কাচা ঘাস) বাকি ০.৫-০.৮ কেজি শুষ্ক পদার্থ দানাদার খাদ্য থেকে দেয়া উচিত একটি গর্ভবতীছাগলকেদ ুপ্রগতিদ্িনব ২ত৫০-ী৪০ ০ মি.লি টাটকা ভাতের মাড় দিতে হবে। তবে ভাতের মাড় বাসি হলে ছাগলের পেট খারাপ করতে পারে। ১১",
        "header": null,
        "page": 15
    },
    {
        "content": "যেহেতু ছাগী বাচ্চা দেয়ার ১.৫-২.০ মাসের মধ্যে গর্ভবতী হয় সেজন্য প্রায় একই পরিমানের খাবার গর্ভাবছাসগল্কেথ াদিতযে ়হওবে। গর্ভবতী ছাগীর দানাদার মোট খাদ্যকে সমান দুই ভাগ করে সকালে ও বিকালে সরবরাহ করণ গর্ভবতী ছাগীর খাদ্যে হঠাৎ পরিবর্তন আনা যাবে না, যেমন গর্ভবতী ছাগী কাচা ঘাসে অভ্যন্ত থাকলে তাকে হঠাৎ ইউ.এম.এস দেযঠিক ়হবাে না। বাচ্চা প্রসবের পর ছাগলকে প্রতি লিটার পানিতে ২০ গ্রাম চিটাগুড় এবং ২ গ্রাম লবন মিশ্রিত পানি ২-৩ লিটার পর্যন্ত পান করালে বাচ্চা প্রসবের ধকল কমে আসে। এ সময়ে প্রসবকৃত ছাগীকে অল্প টাটকা জাউভাত ও ভাল ঘাস সরবাহ করতে হবে। সময়মত ফুল (Placenta) পড়লে তখন সাথে সাথে তা সরিয়ে মাটিতে পুঁতে ফেলতে হবে৷ উপকারিতা প্রসবের পর পরই নবজাত বাচ্চার মুখমণ্ডল হতে পিচ্ছিল জাতীয় পদার্থ বা ময়লা পরিস্কারকরণ পায়ের ক্ষুর ও নাভী কাটার পর সেখানে জীবানু নাশক ওঁষধ দিয়ে মুছে দেয়া। বাচ্চাকে মায়ের সামনে রাখতে হবে, যাতে মা সহজে বাচ্চাকে চেটে পরিস্কার রাখতে পারে। নবজাত ছাগলের বাচ্চাকে দ্রুত (জন্মানোর আধ ঘন্টার মধ্যে) শাল দুধ খাওয়াতে হবে। ছাগলের বাচ্চা ঠান্ডায় কাতর, সে জন্য বাচ্চার শীত নিবারণের ব্যবস্থা করতে হবে। ডায়রিয়া বাচ্চা মৃত্যুর অন্যতম কারণ এজন্য বাচ্চসাব কসেময ় পরিচ্ছন্ন জায়গায় রাখতে হবে একটি দেড় কেজি ওজনের বাচ্চাকে প্রথম মাসে গড়ে দৈনিক ২০০-৩০০ মিলি, দ্বিতীয় মাসে ৩০০-৪০০ মি.লি এবং তৃতমাসীে ৪য৫০়-৬০ ০ মি.লি দুধের প্রয়োজন, তবে লক্ষ্য রাখতে হবে যেন বাচ্চা অতিরিক্ত দুধ না খায়, তাহলে পেট খারাপ করতে পারে। বাচ্চার সংখ্যা বেশী হলে এবং চাহিদার তুলনায় কম দুধ থাকলে প্রয়োজনে অন্য ছাগী থেকে দুধ খাওয়াতে হবে। এ ক্ষেত্রে দুধ খাওয়ানোর আগে ফিডার, নিপলসহ আনুসাংগিক জিনিসপত্র পানিতে ফুটিয়ে জীবানুমুক্কতর ে নিতে হবে। বাচ্চাকে অন্তত ১.৫-২.০ ঘন্টা পর পর মায়ের দুধ খেতে দেয়া প্রয়োজন বাচ্চার বয়স ৬০-৯০ দিন হলে দুধ ছেড়ে দেবে। সাধারণত ব্ল্যাক বেঙ্গল ছাগীকে প্রয়োজনমত খাওয়ালে বাচ্চার প্রয়োজনীয় দুধ পাওয়া যায়। ছাগলের বাচ্চাকে জন্যের প্রথম সপ্তাহ থেকে ঘাসের সাথে পরিচিত করে ভুলতে হবে, তবে মায়ের সাথেই বাচ্চা ঘাস খেতে শিখে এবং দুই সপ্তাহ থেকেই বাচ্চা অল্প অল্প ঘাস খায়। বাচ্চাকে কচি ঘাস যেমন ঃ দুর্বা বা অন্যান্য কচি ঘাস খাওয়ানো যেতে পারে। তাছাড়া ইপিল ইপিল, কাঠাল পাতা, ধইনচা ইত্যাদি পাতা খাওয়ানো যেতে পারে। বাচ্চার ১মাস বয়স থেকেই ধীরে ধীরে কাচা ঘাস এবং দানাদার খাদ্যে অভ্যস্থ করতে হবে। ছাগল ছানা প্রথমে মায়ের সাথেই দানাদার খাবার খেতে অভ্যস্থ হয়। যে সব পাঠা বাচ্চা প্রজনন কাজে ব্যবহৃত হবে না, তাদেরকে ২-৩ সপ্তাহের মধ্যে খাসি করাতে হবে। ১২",
        "header": null,
        "page": 16
    },
    {
        "content": "সেশন - ৪ ব্যবসা ভিত্তিক খামার পরিচালনা (Farming as a business) 8 CIG খামারীগণ NATP-2 থেকে উন্নত প্রযুক্তি গ্রহণ করে প্রথমত উক্ত প্রযুক্তি নিজ খামারে প্রয়োগের মাধ্যমে খামারের বর্তমান উৎপাদন বৃদ্ধি করবেন। পরবর্তী পর্যায়ে খামারের উৎপাদন বৃদ্ধি পেলে উক্ত CIG খামারী বাণিজ্যিকভাবে উৎপাদনের লক্ষ্যে উন্নত প্রজাতির প্রাণী লালন-পালন করে কিভাবে করে ব্যবসা ভিত্তিক খামার পরিচালনা করা যায় তার উদ্যোগ গ্রহণ করবেন। পরবর্তীতে তিনি ব্যবসার কৌশল বুঝতে পারলে পর্যায়ক্রমে ধারণা দেয়া হলো। প্রাণিসম্পদ ব্যবসা ব্যবসা হচ্ছে এমন একটি অর্থনৈতিক পন্থা যেখানে পণ্য (Product) বা পরিসেবা (Service) একে অপরের মধ্যে বিনিময় করা হয়। ব্যবসায় মুনাফা অর্জনের জন্য কিছু বিনিয়োগের প্রয়োজন হয়। অন্যদিকে উৎপাদিত পণ্য বাজারজাত করার জন্য পর্যাপ্ত গ্রাহকভোকপ্্রতয়াোরজন প্রাণিসম্পদ ব্যবসা হচ্ছে প্রাণিসম্পদ খামার পরিচালনা, প্রাণিসম্পদ পণ্য উৎপাদন এবং উৎপাদিত পণ্যের প্রক্রিয়াজাতকরণ ও বাজারজাতকরণ ব্যবসা শুরু করার আগে খামারিদকিছেু রযোকগ্েযত া অর্জন করতে হয়। এ যোগ্যতা অর্জনের জন্য নিম্নে বর্ণিত কিছু কার্যক্রম গ্রকরহা নযেত ে পারে। একজন খামারি যে ব্যবসা করতে ইচ্ছাপোষন করেন তাকে সে ব্যবসার সংগে সম্পৃক্ত কোন একজন অভিজ্ঞ ব্যবসসংাগে যকি়ছু িদরিনে র জনক্াজ যকর তে হবে। উক্ত ব্যবসায়ির সংগে কাজ করার ফাকে ফাকে তাকে কৌশলে সংশ্লিষ্ট খামারের উৎপাদন, উৎপাদিত পণ্য প্রক্রিয়াজাতকরণ, বাজারজাতকরণ, পণ্য অবিক্রিত থাকলে ক্ষতি বা করণীয় ইত্যাদি বিষযযা ়যা েজা না প্রয়োজন তা আলাপের মাধ্যমে জেনে নিতে হবে। একজন অভিজ্ঞ ব্যবসায়ির সংগে কাজ করার সময়ে তাকে ব্যবসা সংক্রান্ত প্রয়োজনীয় বিষয়গুলো প্রশ্ন করে জেনে নিতে ভয় পেলে চলবে না। কেননা ভবিষ্যতে তারও এ ধরণের ব্যবসায় সম্পৃক্ত হওয়ার লক্ষ্য রয়েছে। সে সময়ে উক্ত ব্যবসার কাজে কোন প্রকার সমস্যার উদ্ভব হলে তাকেই দ্রুত উহার সমস্যা নিরসনে যথাযথ ব্যবসনি্তে থহাবে। উক্ত যোগ্যতা অর্জন করার পর ব্যবসা শুরু করার আগে নিম্নে বর্ণিত বিষয়গুলো ভালভাবে জেনে নেয়া প্রয়োজন - যে ব্যবসা করবেন সে ব্যবসায় কোন কোন পণ্য গ্রাহকভোক্তা পছন্দ করেন বা ক্রয় করেন বা চাহিদা রয়েছে এমন পণ্যগুলো কি কি জানতে হবে। উক্ত ব্যবসায় কোন কোন পণ্য গ্রাহকভোক্তা পছন্দ করেন না বা ক্রয় করেন না বা চাহিদা কম থাকে এমন পণ্যকি গকি ুজানলতে োহব ে। গ্রাহকভোক্তার নিকট পণ্য বিক্রয়ে প্রযুক্তিগত বিষয়গুলো জানা প্রয়োজন কোন কোন পণ্য প্যাকেটজাত করলে গ্রাহকভোক্তা ক্রয় করতে বেশী আগ্রহী হন এবং উক্ত পণ্য প্যাকরারক নিযে়ম টকি জজেনে ানিততে হ বে। এক সময় বাংলাদেশের খামারীগণ মূলত নিজ পরিবারের খাদ্য সংগ্রহে পারিবারিক কৃষিজ কাজ করতেন। বর্তমানে খামারীগণ কৃষিজ কাজকে বাণিজ্যিক উৎপাদনের লক্ষ্যে ব্যবসা ভিত্তিক খামার হিসেবে পরিচালনা করে আসছেন ১৩",
        "header": null,
        "page": 17
    },
    {
        "content": "আর বাণিজ্যিক কর্মকান্ডে ব্যবসায় আয়-ব্যয় বা লাভ ক্ষতির বিষয়টি মুখ্য নিয়ামক হিসেবে কাজ করে। এ জন্য আয়- ব্যয় বা লাভ ক্ষতি হিসাব করা বা নিরুপন করার নিমিত্ত কৃষিজ ভিত্তিক কর্মকান্ডের প্রয়োজনীয় তথ্যাদি যথাযথভাবে লিপিবদ্ধ ও সংরক্ষণ করা অপরিহার্য তাই ব্যবসা পরিচালনায় খামারে প্রাণির সংখ্যা, দেশি ও উন্নত জাত, খাদ্য, শ্রম, উৎপাদন, মেশিনারী ও যন্ত্রপাতি, বাজারজাত করা ইত্যাদির রেকর্ড সংরক্ষণ করতে হয়। খামারে প্রাণীর রোগ বালাই আক্রমণ, চিকিৎসা, জম্ম-মৃত্যু, ভ্যাকসিনেশন, কৃমিনাশক সেবা ইত্যাদির তথ্য সংরক্ষণ করাও অত্যন্ত গুরুত্বপূর্ণ। ব্যবসা ভিত্তিক খামার পরিচালনা করতে হলে প্রতিটি খামারের আয়-ব্যয় হিসাব করার জন্য একটি ইনভেন্টরি (তালিকা) সংরক্ষণ করা প্রয়োজন সাধারণত বৎসরের প্রথম দিনে বা কোন নির্দিষ্ট তারিখে খামারের সকল প্রকার দব্যাদি ও মালামালের তালিকা প্রস্তুত করাই হলো খামার ইনভেন্টরি। উক্ত ইনভেন্টরিতে প্রতিটি দ্রব্য ও মালামালের আর্থিক মূল্য ও খামারের দায় দেনা তালিকায় অন্তর্ভুক্ত থাকবে৷ বৎসর শেষে অনুরুপভাবে খামারের সকল দ্রব্যাদি ও মালামালের তালিকাসহ ইনভেন্টরি তৈরি করতে হবে যাতে পরবর্তী বৎসরের প্রথম তারিখের ইনভেন্টরি হিসেবে উক্ত তথ্য ব্যবকহরাা রIR খামজমাির রমূলে্য রবর্ত মান বাজার দর অনুযায়ী হিসাব করতে হবে৷ ঘর ও অন্যান্য যন্ত্রপাতি এবং আসবাবপত্র এর ক্রয়মূল্য হতে অবচয় (Depriciation) বাদ দিয়ে বর্তমান মূল্য হিসাব করতে হবে পশু-পাখির মূল্য বর্তমান বাজার দর অনুযায়ী হিসাব করতে হবে। খাদ্যসহ অন্যান্য দৈনন্দিন ব্যবহার্য দ্রব্যাদি আর্থিক মূল্য বর্তমান বাজার দর অনুযায়ী হিসাব করতে হবে। CIG খামারীগণ প্রথমত প্রযুক্তি ব্যবহার করে কিভাবে খামারের উৎপাদন বৃদ্ধি করা যায় তা আয়ত্তে এনে ব্যবসা ভিত্তিক খামার পরিচালনার বিষয়টি মাথায় নিয়ে বাণিজ্যিকভাবে উৎপাদনে যাবেন। ব্যবসা ভিত্তিক খামার পরিচালনায় লাভক্ষিতির হিসাব কিভাবে করতে হবে তা বুঝার সুবিধার্থে নমুনা হিসাবে নিম্নে বিভিন্ন প্যাকেজভিত্তিক ৫টি টেবিলে হিসাব উপস্থকরাা পহলনো খামারের আয়-বহিস্াব যপযদ্ধ়তি আয়-ব্যয়ের হিসাবের মাধ্যমে ১টি খামার লাভজনক কিনা তা জানা যায়। আয়-ব্যয় সাধারণত ১টি ইউনিটবো র১ট ি খামারের আয়-ব্যয় হিসাবের উপাদানসমূহ 8 ক) উৎপাদন ব্যয় 8 উৎপাদন প্রক্রিয়ায় ব্যবহৃত নিজস্ব বা ভাড়াক্ত মালামাল বা দ্রব্যাদির আর্থিক মূল্য যা নগদে (11. Cashবা )দ্রব ্যে (In Kind) পরিশোধ করা হয়। উৎপাদন খরচ দুই ধরনের - স্থির খরচ (Fixed Cost) এবং পরিবর্তনশীখলরচ (Variable Cost) আবার পরিবর্তনশীল খরচ (Variable Cost) দুই ধরণের - নগদে প্রদান (In Cash) এবং অনগদে প্রদান বা দ্রব্যে প্রদান (In Kind) উৎপাদন প্রক্রিয়ার সাথে খরচ জড়িত অর্থাৎ উৎপাদন হলে ব্যয় হয় এবং উৎপাদন না হলে যে ব্যয় হয় না, তাই পরিবর্তনশীল খরচ অন্যদিকে উৎপাদন কার্যক্রম না হলেও যে খরচ হয় তা স্থির খরচ। দীর্ঘ মেয়াদে সকল খরচই পরিবর্তনশীল খরচ, কিন্তু স্বল্পমেয়াদে কিছু স্থির খরচ এবং কিছু পরিবর্তনশীল খরচও হয়ে থাকে। শ্রমিক ব্যয়, খাদ্য ব্যয়, চিকিৎসা ব্যয় ইত্যাদি পরিবর্তনশীল খরচ স্থির খরচ এবং পরিবখররচ ্মিলতেই নহলশো মীোট লখর চ ১৪",
        "header": null,
        "page": 18
    },
    {
        "content": "খ) মোট আয় (উৎপাদন মূল্য) উৎপাদিত দ্রব্যের মোট আর্থিক মূল্য যা বিক্রয়, ভোগ, অন্যকে প্রদান, দেনাদারকে প্রদান (যা নগদ বা দ্রব্যে হতে পারে) উৎপাদন প্রক্রিয়ায় উৎপাদিত উপ-উৎপাদিত দ্রব্যাদির আর্থিক মূল্য মোট আয়ে অন্তর্ভুক্ত করতে হবে। ) নীট লাভক্ষিতি মোট আয় থেকে উৎপাদন ব্যয় বাদ দিলে নীট লাভক্ষতি পাওয়া যাবে। আয় ও ব্যয় দুটোই নগদে এবং দ্রব্যে হতে পারে। নগদে হলে সরাসরি আর্থিক মূল্য হিসাব করতে হবে অন্যদিকে আয় এবং ব্যয় যদি নগদে না হয়ে দ্রব্যে হয়, তাহলে আয়কৃত বা ব্যয়কৃত দ্রব্যের মূল্য বর্তমান বাজার দরে হিসাব করে আর্থিক মূল্য বের করতে হবে। ঘ) বিভিন্ন খামারের আয় ব্যয় হিসাব বের করার টেবিল এর নমুনা ঃ আয় ব্যয় হিসাব টেবিল (নমুনা) - ১ খামারের নাম: গাভীপালন (১টি শংকর গাভী) বৎসর 8 ২০১৭ বিবরণ সংখ্যাপরিমাণ একক মূল্য (টাকা) মোট মুল্য (টাকা) মন্তব্য ক. মোট আয় দুধ বক্রয় ২,০০০ লি: ৫০.০০ 3,00,000.00 গোবর বিক্রয় ৫,০০০ কেজি ২.০০ ১০,০০০.০০ অন্যান্য উচ্ছিষ্ট থোক ২,০০০.০০ মোট আয় (ক) ১,১২,০০০.০০ খ. মোট ব্যয় খ. ১ নগদ ব্যয় মোট ব্যয় ১,০০,০০০.০০ ঘর নিমার্ণ মোট আয় -_ ১০ বৎসর ১০,০০০.০০ (বাৎসরিক অবচয়) খাদ্য ক্রয়: দানাদার ১,৫০০ কেজি ৩০.০০ 8,000.00 খাদ্য ক্রয় (খড়) ১,৫০০ কেজি ৩.০০ 8৪,৫০০.০০ ভ্যাকসিন ও ওষধ ক্রয় থোক ১,০০০.০০ যন্ত্রপাতি থোক ১,০০০.০০ বিদ্যুৎ ও স্ববালানা থোক ৫,০০০.০০ অন্যান্য ৩,০০০.০০ উপমোট নগদ ব্যয় (খ.১) ৬৯,৫০০.০০ খ.২ অনগদ ব্যয় নিজের শ্রম (খন্ডকালিন) R0,000.00 1S3 ঘাস ৩৬৫০ কেজি ২.০০ ৭,৩০০.০০ উপমোট অনগদ ব্যয় (খ.২) ২৭,৩০০.০০ মোট ব্যয় (খ) ৯৬,৮০০.০০ নীট আয় (ক-খ) ১৫,২০০.০০ বাছুর অতিরিক্ত ১৫",
        "header": null,
        "page": 19
    },
    {
        "content": "আয়-হিবসাব ্টেযবিলয (়নমু না) - ২ খামারের নাম: গরু হষ্টপুষ্টকরন (২টি করে ৩ ব্যাচ৬েটি গরু) বৎস র২০১ ৭ বিবরণ সংখ্যাপরিমাণ একক মূল্য (টাকা) ৷ মোট মূল্য (টাকা) মন্তব্য ক. মোট আয় গরু বিক্রয় ৬টি ৫০,০০০.০০ ৩,০০,০০০.০০ গোবর বিক্রয় ৫,০০০ কেজি ২.০০ ১০,০০০.০০ অন্যান্য উচ্ছিষ্ট ২,০০০.০০ মোট আয় (ক) ৩,১২,০০০.০০ খ. মোট ব্যয় খ. ১ নগদ ব্যয় ঘর নির্মাণে A লে ১০,০০০.০০ (বাৎসরিক অবচয়) গরু ক্রয় ৬টি ২৫,000.00 ১,৫০,০০০.০০ দানাদার খাদ্য ক্রয় ১,৮০০ কেজি ৩০.০০ ৫৪,০০০.০০ UMS ২,২০০ কেজি ৫.০০ ১১,০০০.০০ টিকা ও ওঁষধ ৩,০০০.০০ যন্ত্রপাতি ও দ্রব্যাদি ৩,০০০.০০ স্বালানী ও বিদ্যুৎ অন্যান্য Y,000.00 অন্যান্য ৩,০০০.০০ উপমোট নগদ ব্যয় ২,৪০,০০০.০০ খ.২ অনগদ ব্যয় নজস্ব খাদ্য (কাচা ঘাস) 8৪,০০০ কেজি ২.০০ ৮,০০০.০০ নিজের শ্রম (খন্ডকালিন) ২০,০০০.০০ অন্যান্য ৩,০০০.০০ উপমোট অনগদ ব্যয় ৩১,০০০.০০ মোট ব্যয় (45 খ.২) ২,৭১,০০০.০০ নীট আয় (ক-খ) 8১,০০০.০০ আয়-হিবসাব্ টেযবিলয ় (নমুনা) - ৩ খামারের নাম: ছাগল পালন (8টি ছাগী) বৎসর ২০১৭ বিবরণ সংখ্যাপরিমাণ একক মূল্য (টাকা) ৷ মোট মূল্য (টাকা) ম্ত্তব্য ক. মোট আয় ছাগল বিক্র ১২টি বড় বাচ্চা ব৮ড,় ০০ব০াচ.্চ০া০ - ৯৬,000.00 মোট আয় (ক) ৯৬ 000.00 ১৬",
        "header": null,
        "page": 20
    },
    {
        "content": "বিবরণ সংখ্যাপরিমাণ একক মূল্য (টাকা) ৷ মোট মূল্য (টাকা) মন্তব্য খ. মোট ব্যয় খ. ১ নগদ ব্যয় ঘর তৈরি - ৫০,000.00 ঘর 1N আয়ুস্ক াল১ ০ বৎসর ৫,০০০.০০ (বাৎসরিক অবচয়) খাদ্য ক্রয় ৫০০ কেজি ৩০.০০ ১৫,০০০.০০ ওষধ ও টিকা ১,০০০.০০ UMS ১,০০০ কেজি ৫.০০ ৫,০০০.০০ অন্যান্য ৫০০.০০ উপমোট নগদ ব্যয় (খ.১) ২৬,৫০০.০০ খ.২ অনগদ ব্যয় নিজের শ্রম (খন্ডকালিন) R0,000.00 উপমোট অনগদ ব্যয় (খ.২) ২০,০০০.০০ মোট ব্যয় (খ) 8৬,৫০০.০০ নীট আয় (ক-খ) 8৯,৫০০.০০ আয়-হিবসাব্ টযেবিলয ় (নমুনা) - ৪ খামারের নাম: ব্রয়লার পালন (১০০০ বাচ্চা) বৎসর 5 ২০১৭ বিবরণ সংখ্যাপরিমাণ ৷ একক মূল্য (টাকা) ৷ মোট মূল্য (টাকা) মন্তব্য ক. মোট আয় মুরগি বিত্রয় (৯,৯৫০টি) (৫ মৃত্যু ধরে প্রতিটি ১.৫ কেজি) ১,৪২৫ কেজি ১১৫.০০ ১,৬৩,৮৭৫.০০ লিটার বিক্রয় ৩,০০০.০০ মোট আয় (ক) ১,৬৬,৮৭৫.০০ খ. মোট ব্যয় খ. ১ নগদ ব্যয় ঘরের মূল্য ১,০০,০০০.০০ ঘর নির্মাণে _ ১০ বৎসর ১০,০০০.০০ (বাৎসরিক অবচয়) বাচ্চা ক্রয় ১,০০০টি ২০.০০ ২০,০০০.০০ খাদ্য ক্রয় ২,৩০০ কেজি 80.00 ৯২,০০০.০০ ওষধ ও টিকা ২,০০০.০০ লিটার ক্রয় 8,০০০.০০ ফিডার ও ডিংকার ৩,০০০.০০ স্বালানীবিদ্যুৎ ৬,০০০.০০ অম্যাম্য ২,০০০.০০ উপমোট: নগদ ব্যয় (খ.১) ১,৩৯,০০০.০০ খ.২ অনগদ ব্যয় নিজের শ্রম (খন্ডকালিন) ১০,০০০.০০ উপমোট অনগদ ব্যয় (খ.২) ১০,০০০.০০ ১৭",
        "header": null,
        "page": 21
    },
    {
        "content": "বিবরণ সংখ্যাপরিমাণ একক মূল্য (টাকা) মোট মূল্য (টাকা) মোট ব্যয় (খ.১ খ.২) 5,85,000.00 নীট আয় ১৭,৮৭৫.০০ আয়-ব্যয় হিসাব টেবিল(নমুনা) - ৫ খামারের নাম: বাণিজ্যিক লেয়ার পালন ১,০০০টি মুরগি ( ১টি ব্যাচ) সময় ঃ ৭৮-৮০ সপ্তাহ বিবরণ সংখ্যাপরিমাণ ৷ একক মূল্য (টাকা) ৷ মোট মূল্য (টাকা) মন্তব্য ক. মোট আয় ডিম বিক্রয় (৯৫০টি মুরগী থেকে) ২,৮৫,০০০ টি ৬.৫০ ১৮,৫২,৫০০.০০ মুরগি বিক্রয়, (৫ মৃত্যু হার) ৯৫০ টি ২৫০.০০ ২,৩৭,৫০০.০০ মোট আয় ২০,৯০,০০০.০০ খ. মোট ব্যয় খ. ১ নগদ ব্যয় ঘরের মূল্য -৩০০০০০- (বাৎসরিক ঘর নির্মাণ য় _ ১০ বৎসর ৩০,০০০.০০ অবচয়) বাচ্চা ক্রয় ১০০০ টি ২৫- ২৫,০০০.০০ খাদ্য ৪৫। ৩৮- ১৭,২৩,৬৮০.০০ ওষধ ও টিকা ২০,০০০.০০ ফিডারড্রিংকার ৫,০০০.০০ বিদ্যুৎ ও স্বালাণ ২০,০০০.০০ শ্রম ব্যয় ১,০০,০০০.০০ T R,000.00 উপমোট নগদ ব্যয় (খ.১) ১৯,২৫,৬৮০.০০ খ.২ অনগদ ব্যয় নিজের শ্রম (খন্ডকালিন) ৬০,০০০.০০ অগম্যাম্য ১০,০০০.০০ উপমোট অনগদ ব্যয় (খ.২) ৭০,০০০.০০ মোট ব্যয় ১৯,৯৫,৬৮০.০০ নীট আয় ৯৪,৩২০.০০ পণ্য বিপণন বা বাজারজাতকরণ 3 পণ্য বিপণন বা বাজারজাতকরণ হচ্ছে একটি বাণিজ্যিক প্রক্রিয়া। এই প্রক্রিয়ার মাধ্যমে গ্রাহকভোক্তার চাহিদা মত খামারে উৎপাদিত কৃষিজ পণ্য লাভেরমুনাফার সহিত বিক্রি করা হয়। কৃষিজ পণ্য বিজারজাতকরণ প্রক্রিয়ার মাধ্যমে বক্রি করলে সর্বোচ্চ লাভ পাওয়ার সুযোগ হয়। বাজারপ্রকজ্রিয়াায় তনিম্কনের রবিষণয়গু লো অন্তর্ভুক্তবকিরতবেে চহনয়া ১৮",
        "header": null,
        "page": 22
    },
    {
        "content": "- বাজারভোক্তার চাহিদা মত উচ্চমূল্যের কৃষিজ পণ্য যেমনঃ মাংস, দুধ, ডিম ইত্যাদি নির্বাচন করা; - ব্যবসায়ী সনাক্ত করা, বুঝতে হবে ক্রেতা কি চায়, কিভাবে চায়, সেইভাবে পণ্য সরবরাহ করা; - পণ্যের গুণগত মান নিশ্চিত করা যেমন - পণ্যের মধ্যে কোন প্রকার ভেজাল না থাকা ইত্যাদি; - পণ্যের গুণগত মান উন্নয়ন, রক্ষণাবেক্ষণ ও মূল্য যোগ করার জন্য পণ্য উৎপাদনে টেকসই উন্নত প্রযুক্তি ব্যবহার করা; - খামার থেকে সঠিক নিয়মে পণ্য সংগ্রহ করে জীবাণু মুক্ত ও পরিষ্কার পরিচ্ছন্ন রাখা; - বাজারজাতকরণ খরচ কমানো এবং ন্যায্য মূল্যে বিক্রির জন্য দলগতভাবে বাজারজাত করা; - লাভজনক বাজারজাতকরণ টেকসই করা, ভাল মানের পণ্য সরবরাহের মাধ্যমে ক্রেতা বিক্রেতার মধ্যে বিশ্বাস সৃষ্টি করা, নিশ্চিত করতে হবে যে ক্রেতা ঠকছে না এবং টাকার বিনিময়ে ভাল পণ্য পাচ্ছে। বাজাকারর্যকজ্রমেরা প্রতধান কদিকরসমূহণ হল ো 8 ক্ষুদ্র খামারীদের সফলতা নির্ভর করে উৎপাদিত পণ্য লাভজনক দামে বিক্রির উপর। সিআইজি সদস্যদের বাজারজাতকরণ সম্পর্কে জ্ঞান, সচেতনতা, তথ্য প্রবাহ এবং বাজারজাতকরণে প্রাতিষ্ঠানিক দক্ষতা বৃদ্ধি গুরুত্বপূর্ণ বিষয়। বাজারজাতকরণ সম্পর্কিত মৌলিক বিষয়সমূহ যেমন কি পণ্য, কার কাছে, কত দামে, কোথায় এবং কিভাবে বিক্রি করবে তা জানা দরকার। বাজারজাতকরণ খরচ কমানো এবং লাভজনক বিক্রি বিষয়ে কৌশল অবলম্বন করা উচিত। সিআইজি এবং বাজারে ভাল ব্যবসায়ীদের মধ্যে বাজারজাতকরণ সংযোগ প্রতিষ্ঠিত হলে ভাল মানসম্পন্ন পণ্য অপেক্ষাকৃত ভাল দামে বিক্রির সুযোগ হবে। সিআইজি খামারীগণ ক্রমে ক্রমে উন্নত সাপ্লাই চেইনে সম্পৃক্ত হবে। খামারে উৎপাদিত পণ্য ন্যায্য মূল্যে বিক্রি করলে আয় বাড়বে, উৎপাদনে বিনিয়োগ বাড়বে এবং সাথে সাথে ভাল মানসম্পন্ন পণ্য উৎপাদন এবং বাজারজাতকরণ শক্তিশালী হবে। গ্রামীন হাট বাজার হলো খামারী ও ব্যবসায়ীদের জন্য একটি গুরুত্বপূর্ণ স্থান ৷ ক্ষুদ্র ও প্রান্তিক খামারীতগাদণের উৎপাদিত পণ্য স্থানীয় বাজারে বিক্রি করে থাকেন। সরকারী হাট-বাজারসমূহের ইজারা পদ্ধতি ও ব্যবস্থাপনা নীতিমালার আওতায় বাজার ব্যবস্থাপনা কমিটি বা বাজারে ব্যবসায়ীদের বণিক সমিতি ও ইজারাদার বাজার দালালইত্ীযাদি টআদাায় দকরাা হ য়। এছাড়া একজন ক্ষুদ্রপ্রাপ্তিক খামারী স্বল্প উৎপাদন হেতু এবং কৃষিজ পণ্যের গুণগত মান ভাল না হলে উৎপাদিত পণ্যের ন্যায্য মূল্য পাওয়া থেকে বঞ্চিত 1 বাজারে ক্ষুদ্র ও প্রান্তিক খামারীদের নিয়ন্ত্রিত কোন পণ্য সংগ্রহ এবং বাজার সংযোগ উন্নয়ন কেন্দ্র না থাকায় তাদের অনেকেই উৎপাদিত পণ্য বাজারে বিকক্রতের যআসে় ন া। এ শ্রেণীর খামারীগণ খামারেবাড়ীতেএলারাকসা্তরায ় পণ্য বিক্রি করে। এমতাবস্থায় সিআইজিগুলোর বেশীরভাগ সদস্যগণ স্থানীয় যে বাজারে তাদের উৎপাদিত কৃষিজ পণ্য বিক্রি করে সেই বাজারে সিআইজিগুলোর প্রতিনিধিগণের ব্যবস্থাপনায় তাদের উৎপাদিত পণ্য সংগ্রহ ও বাজার সংযোগ উন্নয়ন কেন্দ্র প্রতিষ্ঠা করা প্রয়োজন একটি কার্যকর পণ্য সংগ্রহ ও বাজার সংযোগ উন্নয়ন কেন্দ্র প্রতিষ্ঠা হলে সিআইজি সদস্যগণ তাদের উৎপাদিত পণ্যের ন্যায্য মূল্য পেতে সক্ষম হবে। এতে খামারীদের স্বার্থ সংরক্ষিত হবে এবং মধ্যবর্তী ব্যবসায়ীদের প্রভাব মুক্ত বা কমে যাবে। বাজারজাতকরণখেরচর সিআইজি সদস্যরা নিজেরাই নিজেদের উৎপাদিত কৃষিজ পণ্য বাজারজাত বিক্রি করে। বাজারজাতকরণের খরচগুলো খামানরিকট ীদৃদশ্যেমানর ন য়। খামারীদের বাজারজখরচ াসম্তপর্ককে ধরারণাণ থোকা রউচি ত। খরচ কিভাবে কমানো যায় গুরুত্বের সহিত বিবেচনা করা উচিত। বাজারজাতকরণ প্রক্রিয়ার সাথে সম্পৃক্ত গুরুত্বপূর্ণ খরচগুলো সম্নপিম্নরে ্আলোকচনাে ক রা হলো ঃ ১৯",
        "header": null,
        "page": 23
    },
    {
        "content": "১. কৃষিজ পণ্য প্রস্তুতি এবং প্যাকেজিং ঃ - কৃষিজ পণ্য খামার থেকে প্যাকেজিং পয়েন্টে নিয়ে আসতে সময় ও শ্রমের মজুরি; - প্যাকেজিং খরচ যেমন প্লাষ্টিক ক্রেটস্ এর AN পণ্যের পরিমাণ এবং ক্রেটস্ ব্যবহার দিনসমূহ বিবেচনা করে প্যাখরকচ নেির্ণজয় িকরা ংযাব ে; - বাজারজাতকরণ চেইন এর প্রত্যেকটি পর্যায়, যেমন পণ্যদ্রব্য উঠানো, নামানো, প্যাকেজিং, প্যাকিং খোলা, এসব প্রত্যেকটি কাজের খরচ আছে। একটি কাজে খরচ কম কিন্তু সবগুলো কাজের মোট খরচ অনেক ২. পরিবহন খরচ g - কৃষিজ পণ্য প্যাকেজিং করার পর পরিবহন করা হয়। গ্রামে পরিবহন মাধ্যম হলো ভ্যান, বাস, নৌকা, মটর সাইকট্রোক লইত্,যাদ ি - খামার হতে বাজারে পণ্য পরিবহনের হিসাব করতে হয়। - কৃষিজ পণ্য বেশী হলে পরিবহনের জন্য ট্রাকপিক আপ ভাড়া করতে হয়। ৩. কৃষি পণ্যগুণেগত রমা ন ত্রাস পায় ঃ সিআইজি সদস্যগণ তাদের কৃষিজ পণ্য পরিবহনের সময় ওজন.স্বাস পায়। কৃষিজ পণ্য পরিবহণের ক্ষতি একটি সাধারণ বিষয়। পরিবহনের সময় ওজনের ক্ষতি না হলেও গুণগত মানের ক্ষতি হয়। এই ক্ষতি পণ্যদ্রব্যের বিক্রি মূল্যে প্রভাব ফেলে ৪. বাজার টোলএজেন্কটমিেশরন 8 - অনেক সময় খামারী কৃষিজ পণ্য কমিশন এজেন্টের মাধ্যমে বিক্রি করে। এতে শতকরা ৫-১০ টাকা কমিশন দিয়ে এজেন্টের মাধ্যমে খুচরা ব্যবসায়ীর কাছে বিক্রি করে। - এছাড়া বাজারে ইজারাদার আছে, বাজারে এসে কৃষিজ পণ্য বিক্রি করলে টোল দিতে হয়। ৫. বাজারজাতকরণ পরিকল্পনা ঃ একজন খামারীকে তার খামারে উৎপাদিত দুধ, ডিম, মাংস বাজারজাতকরণের জন্য অবশ্যই একটি পরিকল্পনা করা উচিত৷ পরিকল্পনার জন্য নিম্নের তথ্যগুলো জানা উচিত ঃ - পণ্য সংগ্রহের সময় প্রত্যাশমূিল্তয - কোথায় বিক্রি করবে। - পণ্য সংগ্রহোত্তর ব্যবস্থাপনা কার্যক্রম বাছাই, গ্রেডিং এবং প্যাকেজিং - পরিবহন কিভাবে করা হবে। - কে বিক্রয় করবে - খামারীগণ নিজেরাই ব্যবসায়ী - বাজারসজময় াউচত্চ কএবং রকমণ মূলে্যেরর সম য়। - বাজারজাতখরচক -র পণণ্য েসংরগ্র হ, প্যাকেজিং, পরিবহন, কমিশন, বিক্রয়কারীর মজুরি ৬. বাজারজাতকরণ পরিকল্পনা তৈরীর উপাদান নিয়ে উলেখ করা হলোঃ - নির্বাচিত কৃষিজ পণ্য বাজার সাইজ বা চাহিদার পরিমাণ; - প্রত্যাশিত মোট আয়, খরচ এবং নীট লাভ; - বাজারজাতকরণ কৌশল;",
        "header": null,
        "page": 24
    },
    {
        "content": "- ঝুকি কমানোর কৌশল; ৭. ভাল ক্রেতাব্যশবনাসকা্তয ়করীা ঃ যে সব ব্যবসায়ীর লেনদেন ভাল, কৃষিজ পণ্য e কথা দিয়ে কথা মত ক্রয় করে, সামর্থবান, অনেক বছর ধরে সুনামের সহিত ব্যবসা করেন এরাই হলেন ভাল ব্যবসায়ী। এ ধরণের ভাল ক্রেতাব্যবসায়ী শনাক্ত করতে হলে যে সব বাজারে সিআইজি সদস্যরা পণ্য বিক্রি করে যেমন উপজেলা বাজার, গ্রামের বড় বাজার ইত্যাদি স্থানের বণিক সমিতি এবং বাজার ব্যবস্থাপনা কমিটির সভাপতিসাধারণ সম্পাদকেকৃষিজ পণ্য ব্যবসায়ী এর সাথে আলাপ- আলোচনা করে ভাল পাইকার, আড়ৎদার, খুচরা ব্যবসায়ী যারা তাজা পণ নিয়ে ব্যবসা করেন তাদের তালিকা তৈরী করতে হবে। তালিকায় নিম্নের তথ্য থাকবে - ব্যবসায়ীনরাম - ঠিকানা - শনাক্তকৃত ব্যবসায়ীরা কি ধরনের কৃষিজ পণ্য ক্রয় করে, কত পরিমান, W পরে কোথায় কিভাবে কার কাছে বাজারজাত করে ইত্যাদি তথ্য সংগ্রহ করে লিপিবদ্ধ করতে হবে ৮. কৃষক এবং ব্যবসায়ীদের মধ্যে সভার আয়োজন করা ঃ সভা শনাক্তকৃত ভাল ব্যবসায়ীকোম্পানী এবং সিআইজি বিক্রয় প্রতিনিধির জন্য একত্রে মিলিত হয়ে নির্বাচিত উচ্চ- মূল্যের কৃষিজ পণ্য ভাল দামে বাজারজাতকরণের ওপর আলোচনা এবং বিশ্লেষণ করার সুযোগ করে দেবে। সভার মাধ্যমে একে অপরকে চেনা, জানা, বাজারজাতকরণের সম্পর্ক উন্নয়নের লক্ষ্যে মত-বিনিময় করতে পারে। সভা সাধারণত কয়েক ঘন্টার বেশী স্থায়ী হয় না। সভা নির্বাচিত পণ্য উৎপাদন এলাকায় হলে ভাল হবে। কারণ সভার পরে খামার পরিদর্শন করতে পারবেন এ সভা শুধু তখনি ব্যবস্থা করা যেতে পারে যখন সভা করার চাহিদা থাকে সভার আলোচনার বিষয় হবে নির্বাচিত উচ্চমূল্যের কৃষিজ পণ্য বাজারজাতকরণ এর মধ্যে পণ্যের গুণাগুণ, চাহিদার পরিমাণ, দাম, প্যাকেজিং, পরিবহন মূল্য পরিশোধ ইত্যাদি নিয়ে আলোচনা করতে পারে। সভার জন্য সকলের নিকট গ্রহণযোগ্য তারিখ, সময় ও স্থানের ব্যাপারে একমত হওয়া। সংশ্ললাইিন ষএ্জেঙট্সি র উপজেলা কর্মকর্তা, মাঠ পর্যায়ের কর্মকর্তাষ্টাফ উপস্থিত থাকলে সভা কার্যকর হবে। সভার সময় উপস্থও াআপলোচননা, তথ্য প্রদান (নির্বাচিত পণ্যদ্রব্যের মৌসুমে উৎপাদনের পরিমাণ, বাজার চাহিদা, দাম) এবং অংশগ্রহণ উৎসাহিত করণের মধ্যে ভারসাকরমা ্উচযিত ৯. পরিদর্শনউভদ্র্মণব দআয়্োধজনক রকরণা বাজারজাতকরণ শক্তিশালী করার জন্য উদ্বুদ্ধকরণ ভ্রমন আয়োজন করা যেতে পারে উদ্বুদ্ধকরণ ভ্রমন বলতে একদল ব্যবসায়ীকেএকজন ভাল ব্যবসায়ীকে নির্বাচিত উচ্চ-মূল্যের কৃষিজ পণ্য উৎপাদন এলাকায় পরিদর্শনের জন্য নিয়ে যাওয়াকে বুঝায়। একইভাবে সিআইজি বিক্রয় প্রতিনিধিগণ উচ্চ-মূল্যের বাজারগুলো এবং সুপার মার্কেট চেইনগুলো পরিদর্শন করে একটি ব্যবসায়ীক সম্পর্ক তৈরী করতে পারেন। এ ভ্রমন ব্যবসায়ী এবং কৃষকদের মধ্যে কৃষি পণ্য ভ্রয়-বিক্রয় ধ্যান-যারণার আদান প্রদান করতে একটি ভাল সুযোগ করে দেয়। উদ্বুদ্ধকরণ ভ্রমণ শুধু তখনি ব্যবস্থা করা যেতে পারে যখন খামারীগণ কৃষিজ পণ্য স্থানীয়ভাবে বিক্রি করে ভাল দাম পায় না এবং উচ্চ-মূল্যের বাজারে বিক্রির ভাল সুযোগ আছে। এছাড়া খামারীসম্প্রসারণ কর্মীব্যবসায়ীদের জন্য নুতন প্রযুক্তি পরিদর্শনের ব্যবস্থা করা যেতে পারে। ২১",
        "header": null,
        "page": 25
    },
    {
        "content": "ভ্রমণের কর্মসূচী করার আগে নিশ্চিত হওয়া যে নির্বাচিত কৃষিজ পণ্য উচ্চ-মূল্যের বাজারে চাহিদা আছে এবং উৎপাদনের পরিমাণ যথেষ্ট যা ব্যবসায়ীদের বাজারজাতকরণ খরচ মিটিয়ে তাদের ব্যবসা হবে এবং চাহিদামত সরবরাহ করতে পারবে ভ্রমণের স্থানটিগ্রাম অর্থাৎ পণ্যের উৎপাদন এলাকা ঠিক করে শনাক্তকৃত ব্যবসায়ীর সাথে আলোচনা করে ভ্রমণের গমন পথ, দিন সময়কাল ও সময়সূচী নির্ধারন করতে হবে। নিশহও্য়াচ যিে তদিন ও সময়কাল সকলের কাছে গ্রহনযোগ্য; উদ্বুদ্ধ করণ ভ্রমণের জন্য যানবাহনের ব্যবস্থা করা, আপ্যায়নের ব্যবস্থা করা। সিআইজি সদস্যদের সুবিধাজনক স্থানে ও সময়ে সাক্ষাৎ, আলোচনা এবং পণ্য উৎপাদন এলাকা পরিদর্শন করা ব্যবসা ভিত্তিক খামার পরিচালনায় বাজারজাতকরণ চ্যানেলসমূহ ঃ সিআইজি সদস্যদের উৎপাদিত পণ্য বাজারজাতকরণের সময় উৎপাদন খরচের সাথে সাথে বাজারজাতকরণের খরচ হিসাব করতে হবে অর্থাৎ উৎপাদনের ক্ষেত্র হতে বাজারে পৌছাতে খরচসমূহ বিবেচনা করতে হবে। প্রধান প্রধান বাজারজাতকরণ চ্যানেলসমূহ নিম়ে ব্যাদখেয়্া যহলাো 8 ১. খামারে বিক্রি উৎপাদিত পণ্য খামার হতে সরাসরি ক্রেতার নিকট বিক্রি করা। ফলে ক্রেতাগণ (ফঁ়িয়া) সরাসরি খামারে চলে আসেন ক্রয়ের জন্য সুবিধাসমূহ ঃ - পরিবখরহচ ননাই। - সিআইজি সদস্যদের বাজারে যেতে হয় না, খামারেই বিক্রি করায় সময় কম লাগে এবং খরচ কম হয়। অসুবিধাসমূহঃ - ক্রেতা কম বা বিভিন্ন শ্রেণীর ক্রেতা না থাকায় খামারীদের উৎপাদিত পণ্য খুবই কম দামে বিক্রি করতে হয়। - উৎপাদিত পণ্য বাজারজাতকরণের জন্য খামারের যোগাযোগ ভাল না হতে পারে। ২. বাজারে সিআইজিগুলোর ব্যবস্থাপনায় পণ্য সংগ্রহ কেন্দ্রে বিক্রি 8 CIG সদস্যগণ তাদের উৎপাদিত পণ্য বিক্রি করে লাভবান হওয়ার উদ্দেশ্যে গ্রুপ গঠন করেছেন। কিন্তু বাজারে তাদের কোন নিয়ন্ত্রণ নাই। তাই CIG সদস্যগণ সচরাচর স্থানীয় বাজারে (যেমন উপজেলা বাজার, গ্রামের বাজার) তাদের উৎপাদিত কৃষিজ পণ্য বিক্রি করে। উৎপাদিত ভাল মানসম্পন্ন পণ্য সিআইজিগুলোর নির্বাচিত বিক্রয় প্রতিনিধি দ্বারা বা খামারী নিজেই বিক্রির জন্য পণ্য সংগ্রহ কেন্দ্রে নিয়ে আসবেন সিআইজি সদস্যগণ অনেকেই পণ্য কেন্দ্রে নিয়ে আসলে অনেক পরিমান পণ্য সংগ্রহ হবে। ভাল ক্রেতা আকৃষ্ট হবে। বড় ধরণের পাইকারেরব্যবসায়ীর নিকট তুলনামূলক বেশী দামে বিক্রি করতে পারবেন বাজারজাখতরচক রকমণবে CIG সদস্য দ্বারা পণ্য সংগ্রহ কেন্দ্র নিয়ন্ত্রিত হবে। এ ধরনের কেন্দ্রে দ্রুত পচনশীল দ্রব্য যেমন দুধ, মাংস ও ডিম বিক্রির জন্য উপযুক্ত। o সুবিধাসমূহ e - সিআইজি সদস্যদের কমিশন দিতে হবে না, বিক্রির জন্য শতকরা ৫ থেকে ১০ টাকা কমিশন হতে মুক্তি পাবে। - বাজারের চাহিদা মোতবেক ভাল মানের অনেক পরিমাণ পণ্য এক স্থানে সংগ্রহের জন্য বেশী দামে বিক্রি করতে পারবে। ২২",
        "header": null,
        "page": 26
    },
    {
        "content": "- দলগতভাবে কেন্দ্রে কৃষিজ পণ্য নিয়ে আসলে পরিবহনের খরচ কমে A - ক্ষুদ্র কৃষকদের ক্ষমতাযহ়বনে। - সিআইজি সদস্যরা বাজারে চাহিদা মোতাবেক সরবরাহ এবং কৃষিজ পণ্যের দাম নিয়ন্ত্রণ করতে পারবেন। অসুবিধাসমূহ 8 - কেন্দ্র ব্যবস্থাপনা কমিটির প্রাতিষ্ঠানিক দক্ষতা বৃদ্ধি সবচেয়ে বড় চ্যালেঞ্জ ৷ - প্রাথমিকভাবে ফড়িয়াবএ্জেনয্ট াএরপ সাু-দৃরষ্টীিতে নকাও মপডি়তেশ পনারে। - বাজার ইজারাদার বাধা দিতে পারে, যদি টোল আদায়ের পরিমাণ কমে যায়। ৩. বাড়িতে বাড়িতে বাজারজাতকরণ 3 CIG এর উৎসাহি বিক্রয় প্রতিনিধিগণ কৃষকদের উৎপাদিত কৃষিজ পণ্য উপজেলা এবং শহরের পৃহস্থালীদেরভোক্তার বাড়িতে বাড়িতে গিয়ে বিক্রয় করতে পারে৷ বাজারজাতকরণের এই চ্যানেলের মাধ্যমে স্থানীয় তাজা পণ্যের চাহিদা পূরন করা যেতে পারে। সুবিধাসমূহ ঃ - CIG খামারী নিজেই ভাল মানের কৃষিজ পণ্য বাজারজাতকরণ কার্যক্রম উন্নয়নে অবদান রাখতে পারবেন। - ভোক্তার কাছে সরাসরি বিক্রির মাধ্যমে উচ্চ দাম পাওয়ার সুযোগ হবে - মহিলাদের জন্য তাজা কৃষিজ পণ্য ক্রয়ের সুযোগ সৃষ্টি হবে। - ব্যস্ত পুরুষদের বাসায় বসে তাজা কৃষিজ পণ্য ক্রয়ের সুযোগ সৃষ্টি হবে।. ধা ঃ - বাজারজাতকরণের জন্য পরিবহন প্রয়োজন যেমন ভ্যান গাড়ী, ঠেলা গাড়ী ইত্যাদি ক্ষুদ্র খামারীদের পক্ষে পরিবহন ব্যবস্থা করা কঠিন বা ব্যয় বহুল A - বাজারজাজন্তয অকন্যরান্যণ চে্যানরেলে র চেয়ে দীর্ঘ সময়ের প্রয়োজন হবে। - ক্রেতার চাহিদা পূরনের জন্য অনেক পরিপণ্যম নিায়মনিতভা বে সরবরাহের প্রয়োজন হবে। ৪. উপজেলা পর্যায়ে বাজারে খুচরা বিক্রেতাদের কাছে সরাসরি পণ্য বিক্রি ঃ বর্তমানে খামারীগণ তাদের উৎপাদিত কৃষিজ পণ্য ফঁড়িয়াপাইকার আড়ৎদারকে সরবরাহ করে। খুচরা বিক্রেতাগণ আড়ৎদার কাছ থেকে ক্রয় করে ভোক্তার নিকট বিক্রি করে। ফলে কৃষিজ পণ্য খামার থেকে কয়েক বার অনেক ধরনের বাজারজাতকারীর হাত বদল হয়ে ভোক্তার নিকট পৌছায়, প্রতিবার হাত বদলে পণ্যের মূল্য যোগ হয়ে দাম বেড়ে যায়। এ ক্ষেত্রে খামারী তার উৎপাদিত পণ্য সরাসরি উপজেলা বাজারে খুচরা বিক্রেতার নিকট বেশী দরে বিক্রি করে লাভহবতে াপানরেন। পরিশেষে ভোক্তাও অপেক্ষাকৃত কম দামে কিনতে পারবেন ৫. শহরের বাজারে বিক্রি করা উচ্চ মূল্যের এবং বিশাল পরিমান চাহিদা আছে এ ধরনের বাজার যেমন রাজধানী ঢাকা, জেলা ও বিভাগীয় শহরে পাইকারী বাজারসমূহ, সুপার মার্কেট চেইন, জণাকীর্ণ স্পটে,জেলার পৌর বাজারসমূহে গুণগত মানসম্পন্ন উচ্চ মূল্যের কৃষিজ পণ্য বিক্রি করে CIG সদস্যগণ লাভবান হতে পারেন। সুবিধাসমূহ ঃ - স্বল্প সময়ের মধ্যে CIG সদস্যগণ অনেক পরিমাণ কৃষিজ পণ্য উচ্চ মূল্যে বিক্রির সুযোগ গ্রহণ করতে পারেন। - শহরের বাজারসমূহে কৃষিজ পণ্যের চাহিদা পরিমানের দিক দিয়ে অনেক বেশী হয়। ২৩",
        "header": null,
        "page": 27
    },
    {
        "content": "- বাজারজাতকরণের জন্য 0]03-কে সুনামধারী কমিশন এজেন্টআড়ৎদার সেবাসমুহ কাজে লাগাতে পারে।. অসুবিধাসমূহ সঠিক সিদ্ধান্ত গ্রহণে বাজার তথ্য খুবই গুরুত্বপূর্ণ, যাহা প্রায়ই সহজপ্নরাও াহতপে ্পযারে। - মূল্যের উঠা-নহতাে মপাারে। - উৎপাদন এলাকা হতে শহরের বাজার অনেক দূরে থাকে - পণ্যের গুণগতমান, প্যএাবং উকপস্থোপন জখুবইি গুরংুত্বপ ূর্ণ, ক্ষুদ্র খামারীদের কাছে এ বিষয়গুলো নতুন। শহরে বাজারজাতকরণখেররচ, পরিবহণ, কমিশন ইত্যাদি বহন করার সামর্থ কম থাকে ৬. স্থনীয় ডিলার, প্যাকার ও রপ্তানীকানরিককট দবেিকর্র ি একটি এলাকার উল্লেখিত ক্রেতাগণব্যবসায়ীগণ খামারীদের নিকট থেকে কৃষিজ পণ্য সরাসরি ক্রয়ে আগ্রহ প্রকাশ করে থাকেন এ ধরণের ক্রেতাগণ ক্রয়ের পরে বড় প্রতিষ্ঠানের নিকট বা বড় রপ্তানীকারক বা শহরে বাজারে বিক্রি করেন অনেক ক্ষেত্রে কৃষিজ প্রক্রিয়াজাতকরণ শিল্প প্রতিষ্ঠানের এজেন্ট হিসেবে কাজ করেন। o সুবিধাসমূহ e - কৃষিজ পণ্য স্থানীয় পর্যায়ে সরবরাহ করা হয় বিধায় পরিবহণ খরচ কম হয়। - অনেক পরিমাণ পণ্য বিক্রির সুযোগ থাকে - একটি বা অল্প কয়েকটি কৃষিজ পণ্য উৎপাদন করতে হয়। অসুবিধাসমূহ ঃ - ভোক্তার নিকট সরাসরি বিক্রির চেয়ে দাম কম পাওয়া যাবে, যেহেতু ডিলারপ্যাকার লাভ নিবে - কম মূল্য দেয়ার আরও কারণ হচ্ছে ব্যবসায়ীদের কৃষিজ পণ্য পরিবহণ ও অন্যান্য খরচ খামারীদের কাছ থেকে তুলে নেয়। ৭. বড় প্রতিনিকষট ্সরাঠসরিা বনিক্েরি রকরা g CIG দ্বারা পরিচালিত কৃষিজ পণ্য সংগ্রহ ও বাজারজাতকরণ কেন্দ্রের ব্যবস্থাপনা কমিটি বা একটি একক সিআইজি নিমে উল্লেখিত প্রতিষ্ঠানের নিকট কৃষিজ পণ্য বাজারজাত করতে পারেন ঃ - প্রাতিষ্ঠানিক ক্রেতা যেমন পুলিশ বিভাগ, সেনা ক্যাম্প, শিক্ষা প্রতিষ্ঠান, হাসপাতাল - হোটএবংে রিলসোর ্ট। - রেষ্টুরেন্ট। - অতিথি ভবন। - সুপার মার্কেট - ডিপার্টমেন্টাল স্টোর সুবিধাসমূহঃ - খামারে উৎপাদিত কৃষি পণ্য বাজারজাতকরণের নিশ্চিত সুযোগ থাকে - অনেক পরিমাণ কৃষি পণ্য একত্রে বিক্রি সুতরাং পরিবহণ ব্যয় কম হয়। - সচরাচর একটি সঙ্গতিপূর্ণ চাহিদা রক্ষা করে। অসুবিধাসমূহঃ - একজন খামারী সারা বৎসরের চাহিদা মিটাতে নাও পারতে পারে। - বিভিন্ন ধরণের কৃষিজ পণ্যের চাহিদা থাকতে পারে, কিন্তু ক্রেতা একজন সরবরাহকারীর মাধ্যমে পণ্য ক্রয় পছন্দ করে, এতে তার নিকট কম ঝামেলা ও সহজ মনে হতে পারে। - চাহিদামত ভাল গুণগত মানসম্পন্ন কৃষিজ পণ্য সরবরাহ করা একটি বড় চ্যালেঞ্জ ২৪",
        "header": null,
        "page": 28
    },
    {
        "content": "- বাজারজাতকরণ কার্যক্রম খুব স্বল্প সময়ের নোটিশে ব্যহত হতে পারে, ফলে কৃষিজ পণ্য অবিক্রীত থাকবে এবং খামারী লোকসানের মোকাবিলা করবে ৮. কৃষিজ পণ্যের দাম g খামারী তার কৃষিজ পণ্য বিক্রি করে যে দাম পায় তা মূলত সরবরাহ ও চাহিদা দ্বারা প্রভাবিত হয়। পণ্যভালে রমূল ্য পাওয়ার ক্ষেত্রে অন্যান্য গুরুত্বপূর্ণ কারণসমূহ হলো 8 - ক্রেমধত্যে াপ্দরতিেযোগরিতা g একজন ক্রেতা বাজারে থাকলে দাম কম প্রদান করতে চাইবে। বাজারে অনেক সংখ্যক ক্রেতা থাকলে তাদের মধ্যে পণ্য ক্রয়ের প্রতিযোগিতা হবে ফলে দাম বেশী পাওয়া যাবে এবং বেশী লাভ হবে - বাজার ঃ একজন খামারী বাজার মূল্য এবং বাজারে ক্রেতার চাহিদার তথ্য না জানলে পণ্য বিক্রির ব্যাপারে দর কষাকরতেক সামষর্থ্যি হবে না। - পণ্যের গুণাগুণ 8 ক্রেতাগণ গুণগত মানসম্পন্ন পণ্যের জন্য ভাল দাম প্রদান করেন। যদি বেশীরভাগ খামারীর পণ্য নিম্নমানের হয় তবে ব্যবসাযজন়্য ীদেরভাল মানের পণ্য বাজারজাত করা কঠিন হয়। - পরিবহন খরচ 8 যে সব পণ্যের পরিবহন খরচ বেশী সে সব পণ্যের জন্য ব্যবসায়ীরা কম দাম প্রদান করে। যেমন- পণ্যের পরিমাণ কম, বাজার হতে অনেক দূরে এবং রাস্তা খারাপ, এ সব কারণসমূহের জন্য পণ্যের দাম কম দেয় ব্যবসা ভিত্তিক প্রাণিসম্পদ খামারের ঝুকি সমূহ ঃ সকল প্রকার ব্যবসাতেই কিছ না কিছু ঝুকি থাকে। সে হিসাবে ব্যবসা ভিত্তিক প্রাণিসম্পদ খামার করতেও কিছু ঝুকি অছে। এই ঝুকির মধ্যে উলেখ যোগ্য হচ্ছে - প্রাণির বিভিন্ন প্রকার রোগ, যা খামারের উৎপাদন ব্যহতসহ প্রাণী মারাও যেতে পারে। এ সকল রোগের মধ্যে সংক্রামক ও কৃমি জাতীয় রোগ এর ঝুকি বেশী থাকে। প্রাণীর পুষ্টিকর খাদ্যের উপর নির্ভর করছে প্রত্যাশিত উৎপাদন হঠাৎ প্রাণীর খাদ্যের পরিবর্তন করা হলে এবং প্রাণীর খাদ্যে পুষ্টির মান সঠিক না হলে খামারের উৎপাদন কমে যাবে। ব্যবসা ভিত্তিক প্রাণিসম্পদ খামার উল্লেখিত ঝুকি থেকে পরিত্রাণের উপায় সমূহ ঃ সাধারণত খামারের পরিবেশ সুরক্ষা না থাকলে সহজেই প্রাণীর দেহে রোগ-জীবাণু প্রবেশ করতে পারে। তাই খামারের পরিবেশ সুরক্ষায় প্রয়োজনীয় সকল প্রকার ব্যবস্থা এহণ করতে হবে খামারের প্রতিটি প্রাণিকে নিয়মিত টিকা প্রদান ও কৃমিনাশক প্রয়োগের ব্যবস্থা করতে হবে খামারের বাস্থাদৈননিক পরিআষ্কাঙর প্রিচগ্ছন্িন কনরতে াহব ে। প্রাণির খাবার পাত্র ও পানির পাত্র অবশ্যই দৈনিক পরিষ্কার পরিচ্ছন্ন করে ব্যবহার করতে হবে প্রাণিকে প্রত্যহ পরিষ্কার পানি, টাটকা খাদ্য খাওয়াতে হবে প্রাণির খাদ্য উপাদান ভেজালমুক্ত ও গুণগত মানের হতে হবে। ২৫",
        "header": null,
        "page": 29
    },
    {
        "content": "সেশন - ৫ সিআইজি সদস্যদের কার্যক্রম; পরিবেশ ও সামাজিক নিরাপত্তা সেশনে যা আলোচনা করা হবে 8 সিআএইর কজার্যিক্রম ঃ ১. কমন ইন্টারেস্ট গ্রুপ (CIG) হচ্ছে কিছু সংখ্যক কৃষক বা খামারীদের নিয়ে এমন একটি সংগঠন যাদের জীবিকা নির্বাহে মূখ্য কর্মকান্ড সমূহের মধ্যে সামঞ্জস্যপূর্ণ এবং এদের অধিকাংশ সদস্য একই আর্থ- সামাজিক অবস্থা সম্পন্ন ও পারসস্ব্ার্থ পসংশ্রলিষ্িট রকয়েছ ে এনএটিপি-২ প্রকল্পের সংস্থান অনুযায়ী প্রতিটি ইউনিয়নে ৩টি প্রাণিসম্পদ CIG গঠন করা হয়েছেনত৷ু ন উপজেলাগুলোর CIG-TS ৩০ জন করে খামারী রয়েছএেবং পুরাতন উপজেলাগুলোর ]0-ভে ২০ জন করে খামারী রয়েছে। এদের মধ্যে ক্ষুদ্র ও প্রান্তিক খামারী ৮০ এবং বড় ও মাঝাঅরনানী্য সখহামা রী ২০ এবং মোট সদস্যদের নারীর সংখ্যা ন্যুনতম ৩৫। CIG কার্যক্রম পরিচালনার জন্য ৯ (নয়) সদস্য বিশিষ্ট একটি নির্বাহী কমিটি (Executive Committee- EC) গঠন থাকবে। তারা মাসে কমপক্ষে একবার অথবা কমিটির সিদ্ধান্ত অনুযায়ী নিয়মিতভাবে CIG- এর সভা অনুষ্ঠানের ব্যবস্থা নেবেন কমিটির মেয়াদ ২ বছর হবে। CIG নির্বাহী কমিটি গঠন সংক্রান্ত রেজুলেশন একটি রেজিষ্টারে সংরক্ষণ করতে হবে পরবর্তাঁতে মাসিক ও বিশেষ সভার রেজুলেশনও উক্ত রেজিষ্টারে লিপিবদ্ধ করা হবে। CIG নির্বাহী কমিটির সাংগঠনিক কাঠামো নিম্নরূপ হবে 3 ভাপা।ত - ১জন সহ-সভাপতি - ১ জন সম্পাদক - ১জন কোষাধ্যক্ষ - ১জন সদস্য - ৫ জন নির্বাহী কমিটি CIG সদস্যদেরকে মাসিক সঞ্চয়ের মাধ্যমে তহবিল গঠনে উদ্বুদ্ধ করবে এবং স্থানীয় যে কোন একটি তফসিলি ব্যাংকে CIG এর নামে ব্যাংক হিসাব খুলে অর্থ জমা করবে। সে সঙ্গে সদস্যদের মাসিক সঞ্চয় এর টাকা একটি পৃথক রেজিষ্টারে রেকর্ডভুক্তি করে হিসাব সংরক্ষণ করবে। CIG সদস্যগণ মাসিক সঞ্চয়ের হার বা পরিমাণ নির্ধারণের সিদ্ধান্ত নিবেন। নির্বাহী কমিটি CIG সমষ্টিগত স্বার্থে কোন ব্যাংক বা আর্থিক প্রতিষ্ঠান হতে খণ গ্রহণ ও মজুদ অর্থ ব্যবহারে প্রকল্প গ্রহণ ও বাস্তবায়ন করবেন নির্বাহী কমিটি সমবায় দপ্তরে CIG নিবন্ধন (CIG Registration) করে গ]ও-কে প্রাতিষ্ঠানিক রূপদানের এর ব্যবস্থা নেবেন ইউনিয়নের সকল সিআইজি সমন্বয়ে গঠিত ফেডারেশন অর্থাৎ প্রডিউসারুস অর্গানাইজেশন (0) এর সাথে বাজার তথ্য সংগ্রহে যোগাযোগ রক্ষা করবেন। ১০. নির্বাহী কমিটি প্রাণিসম্পদ উৎপাদন বৃদ্ধিতে প্রযুক্তি সম্প্রসারণের লক্ষ্যে CIG সদস্যদের সমস্যা চিহ্নিতকরণ ও উহা সমাধানে প্রতি বৎসর প্রযুক্তি প্রদর্শনী গ্রহণ, গবাদি প্রাণি-হাস-মুরগীর কৃমিণাশক ও টিকা প্রদানের ক্যাম্পিং, ইত্যাদি বাস্তবায়নে সিআইজি মাইক্রোপ্পান প্রণয়ন ও তা উপজেলা সম্প্রসারণ প্রকল্পে অন্তর্ভুক্তির নিমিত্তে 0011110 Extension Agent for Livestock (CEAL) এর নিকট প্রেরণ করতে হবে। ২৬",
        "header": null,
        "page": 30
    },
    {
        "content": "১১. উৎপাদন বৃদ্ধির নিমিত্তে CIG সদস্যগণ প্রদর্শনী থেকে প্রাপ্ত প্রযুক্তি নিজ নিজ খামারে ব্যবহার করবে এবং প্রত্যেক CIG সদস্য উক্ত প্রযুক্তি নিজ খামারের পার্শ্বৰর্ত! কমপক্ষে ৩(তিন) জন নন-সিআইজি কৃষকখাগ্রমহনো উদর্বুীদ্ধ ককরেবেন ১২. নতুন প্রযুক্তি ব্যবহারকারী সিআইজি ও নন-সিআইজি সকল সদস্যদের নাম, ঠিকানা এবং উক্ত প্রযুক্তি ব্যবহারের পূর্বে ও পরে উৎপাদনের রেকর্ড একটি রেজিষ্টারে লিপিবদ্ধ করবেন ১৩. উন্নত প্রযুক্তি ব্যবহার বিষয়ে নন-সিআইজি কৃষকখামারীদেরকেও পরবর্তীতে প্রশিক্ষনের ব্যবস্থা এহণ করা হবে। পরিবেশ ও সামাজিক নিরাপত্তা ১. পরিবেশ ও সামাজিক সুরক্ষা হচ্ছে পার্শ্ববর্তী এলাকায় ক্ষতিকর কর্মকান্ড থেকে পরিবেশ ও সমাজকে রক্ষা করা, অর্থাৎ প্রাণিসম্পদ এর সম্প্রসারণ কর্মকান্ডের ফলে যাতে পরিবেশ ও সমাজ ব্যবস্থায় কোন প্রকার বিরূপ প্রভাব না ঘটে সে দিকে সচেতন থাকতে হবে তাই 9 প্রকল্পে প্রাণিসম্পদ সম্প্রসারণ কার্যক্রমে পরিবেশ ও সামাজিক বিরূপ প্রভাব হয় এ ধরণের কোন কার্যক্রম গ্রহণ থেকে বিরত থাকতে হবে প্রাণিসম্পদ সিআইজি মাইক্রেপ্যান প্রণয়নের সময় যাতে জীব বৈচিত্র্য হারিয়ে না যায় বা পরিবেশ দূষণের ফলে প্রাণির স্বাস্থ্যের কোন ক্ষতি না ঘটে সেদিকে লক্ষ্য রেখে পরিকল্নিপতে নহাবে। এ জন্য পরিবেশ ও সামাজিক বিষয়ে সিআইজি ও সিল সদস্যদের-কে উদ্বুদ্ধ পূর্বক সচেতনতা বৃদ্ধি করতে হবে। প্রণির দেহে বিভিন্পনথ ে রোগে-জীবনু প্রবেশ করতে পারে, যেমন- মুখ, নাক, পায়ুপথ, দুধের বাট, চামড়ার ক্ষতস্থান, চোখ, ইত্যাদি সাধারণত পরিবেশ সুরক্ষা না থাকলে এ সকল পথে রোগে-জীবনু সহজেই প্রকবরতেে শপার ে। যেমন পরিবেশে বাতাসপানি দুষিত থাকলে, রোগাক্রান্তমৃত প্রাণির সংস্পর্শে এসে প্রয়োজনীয় ব্যবস্থা না নিয়ে সুস্থ প্রাণির পরিচর্যা করলে, প্রাণিকে পঁচাবাসি খাদ্য সরবরাহ করা হলে, হাটবজারে অসুস্থ প্রাণি নিয়ে আসলে, ইত্যাদি। তাই পরিবেশ সুরক্এ ষসকাল যবি়ষয় ে প্রয়োজনীয় ব্যবস্থা নিতে হবে। প্রারোগণ মিুক্রতি ও পরিবেশ সুরক্ষায় মৃত প্রণি যত্রতত্র মাঠে ময়দানে বা ঝোপঝাড়ে না ফেলে মাটিতে পুঁতে রাখতে হবে। বাজারঅন্য কোনভাবে ক্রয়কৃত প্রাণিকে বাড়িতেখামারে এনে সরাসরি অন্য প্রাণির সঙ্গে রাখা যাবে না। প্রয়োজন বোধে উক্ত প্রণিকে ৭-২১ দিন পর্যন্ত পৃথকভাবে রেখে পর্যবেক্ষণ করতে হবে। এ সময়ের মধ্যে যদি নতুন প্রণির মধ্যে রোগের কোন লক্ষণ প্রকাশ না প্রায়, তখন বুঝতে হবে বাড়িরখামারের অন্যান্য প্রাণির সাথে এই প্রণিকে একত্রে পালতে কোন সমস্যা AR প্রাণিকে সময়মত টিকা প্রদান ও কৃমিনাশক চিকিৎসার ব্যবস্থ করতে হবে। নিজের খামারের প্রণিকে টিকা প্রদানের সাথে সাথে পার্শ্ববতী বাড়িখামারের প্রাণিকেও ঠিক একই প্রকারের টিকা প্রদানের ব্যবস্থা করতে হবে পোলট্রির সংক্রামক রোগ নিয়ন্ত্রণ কল্পে জীবনিরাপত্তায় নিয়ে বর্ণিত কার্যক্রম এহন করতে হবে ঃ অসুষ্থ প্রাণিকে পৃথকী করণ খামারে অভন্তরে বহিরাগতদের যাতায়াত নিয়ন্ত্রণকরণ একটি সেডে একই বয়সের ব্রীড এর হাসমুরগী পালন স্থাস্থ্যবিধান (38111পদ্ধ8তি 1যথ1ায0থভা1বে 1প)ালন প্রাণির বাসস্থানখদৈানিকম পারিষর্কার আপরঙিচ্্ছন্গন কিরতনে াহবে ২৭",
        "header": null,
        "page": 31
    },
    {
        "content": ". প্রাণিকে প্রত্যহ পরিষ্কার পানি, টাটকা খাদ্য খাওয়াতে হবে।. প্রাণির খাবার পাত্র ও পানির পাত্র পরিষ্কার পরিচ্ছন করতে হবে। আর্সেনিক প্রবণ এলাকায় প্রাণিকে আর্সানিক মুক্ত পানি খাওয়ানোর বিষয়ে সচেতন হতে হবে।. প্রণির উৎপাদিত পণ্য যেমন দুধমাংশডিম এর গুণমানগ রতক্ষা য় সচেতন থাকতে হবে. প্রাণির খাদ্য উপাদান ভেজালমুক্ত ও গুণগত মান হতে হবে। প্রাণিকে সুষম খাদ্য সরবরাহ করতে হবে. প্রাণির খামার স্থাপনে লোকালয়মানুষের বাসস্থান থেকে একটু দূরে করতে হবে। অতিরিক্ত শীতগরম ও খড়াবন্যাপ্রাকৃতিক দূর্যোগের সময় প্রাণি স্বাস্থ্যের প্রতি বিশেষ যত্ন নিতে হবে। এ সময়ে ঘাস চাষ কম হয় এবং প্রণির খাদ্য অপ্রভুলদুষ্পাপ্য থাকে। অনেকে এ সময়ে প্রাণি বিক্রি করে পরবর্তাঁতে সামাজিকভাবে দুর্বল হয়ে পড়েন। তাই এ দিক বিবেচনায় রেখে অগাম প্রস্তুতি হিসাবে সময়পোষুগী দ্রুত বর্ধনশীল ঘাস চাষের ব্যবস্থা নিতে হবে।. সম্প্রসারণ কার্যক্রমে মহিলা ও ক্ষুদ্র নৃগোষ্ঠীর স্বার্থসুবিধা যথাযথভাবে সংরক্ষণ করতে হবে. পরিবেশ ও সামাজিক সুরক্ষায় সিআইজি সদস্যদের সভায় উপরোক্ত বিষয়গুলো নিয়মিত আলোচনা করে সচেতনতা বৃদ্ধি করতে হবে এবং পার্শ্ববর্তী নন-সিআইজি সদস্যদেরও বিষয়টি আলোচনার মাধ্যমে জানাতে হবে।. পরিবেশে বায়ু দুষণ কমানোর জন্য প্রাণির স্বাস্থ্য ব্যবস্থাপনায় সিআইজিসিলএডস্টপা্ররশিদকে্ষরণে র ব্যবসকরত্ে থহাবে। পরিবেশ সুরক্ষায় খামারের বর্জ্য ব্যবস্থাপনা ঃ ১. গবাদিপ্রাণি ও হাস-মুরগি ইত্যাদির সরবরাহকৃত খাদ্যের ৫০-৬০ মল ও মূত্র হিসাবে বেরিয়ে আসে যা আংশিক বা পরিপূর্ণভাবে নষ্ট বা অপচয় হওয়ার কারণে পরিবেশ ও সামাজিক নিরাপত্তায় বিঘ্ন ঘটে খামার ব্যবস্থাপনায় গবাদিপ্রাণিকে পুষ্টি সমৃদ্ধ খাদ্য সরবরাহ করায় রুমেন থেকে মিথেন উৎপাদন প্রায় ৩০ ZPT পায় ও পরিবেশ সুরক্ষায় সহায়ক ভূমিকা পালন করে। প্রাণির রোগ মুক্তি ও পরিবেশ সুরক্ষায় মৃত প্রাণির চামড়া ছাড়ানো যাবে না। মৃত পশু-পাখী যত্রতত্র মাঠে ময়দানে বা ঝোপঝাড়ে না ফেলে মাটিতে পুঁতে রাখতে হবে। প্রাণিকে নিয়মিত টিকা দিতে হবে। পরিবেশ সুরক্ষায় গোবরবিষ্ঠা, মূত্র, প্রণি খাদ্যের উচ্ছিষ্ট ও অন্যান্য বর্জ্য পদার্থ যথাযথভাবে ও সময়মত অপসারণ করলে পরিবেশ সুরক্ষিত হবে। একাজে বায়োগ্যাস প্যকরাা যনেতে্ পটারে। গোবর বিষ্ঠা থেকে কম্পোষ্ট সার প্রস্তুত করা হলে একদিকে পরিবেশে দূর্গন্ধ দূর হয় ও অন্যদিকে উৎপাদিত কম্পোষ্ট সার কৃষিতে ব্যবহার করায় কৃষির উৎপাদনও বৃদ্ধি পায়। বায়োগ্যাস প্যান্ট থেকে পরিচ্ছন্ন জ্বালানী উৎপাদন হওয়ায় দুষণমক্ত বায়ু ও স্বাস্থ্যকর পরিবেশ সৃষ্টি ও উন্নত মানের জৈব সার উৎপাদন হয়। তাই বায়োগ্যাস প্যান্ট সামাজিক নিরাপত্তায় অবদান রাখছে। বর্জ্য সঠিকভাবে কম্পোষ্ট করা হলে ব্যাকটেরিয়া ও ভাইরাস মারা যায় ও প্রাণির রোগ নিয়ন্ত্রিত হয়। কম্পও কোম্পোসষ্টি্ং পট্রক্র িয়া কম্পোস্ট হচ্ছে পটা জৈব উপকরণের এমন একটি মিশ্র যা উষ্ণ আর্দ্র পরিবেশে অনুজীব কর্তৃক ১. প্রক্রিয়াজাত হয়ে উদ্ভিদের সরাসরি গ্রহন উপযোগী পুষ্টি উপকরণ সরবরাহ করে। ২. কম্পোষ্টিং হচ্ছে একটি নিয়ন্ত্রিত জৈবপচন প্রক্রিয়া, যা জেব পদার্থকে স্থিতিশীল দ্রব্যে রূপান্তর করে। ৩. যে সকল অনুজীব পচনশীল পদার্থকে তাদের খাদ্য হিসেবে ব্যবহার কবে, সে সকল অনুজীবের উপর এ প্রক্রিয়া নির্ভরশীল ২৮",
        "header": null,
        "page": 32
    },
    {
        "content": "8. কম্পোষ্টিং প্রক্রিয়ায় বর্জ্যের গন্ধ ও অন্যান্য বিরক্তিকর সমস্যা সম্বলিত পদার্থকে স্থিতিশীল গন্ধ ও রোগ জীবানু, মাছি ও অন্যান্য কীট পতঙ্গের প্রজননের অনপুযোগী পদার্থে রূপান্তরীত করে। ৫. মুরগির বিষ্টা ও আবর্জনার প্রকারভেদে কম্পোস্ট সার প্রস্তুত হওয়ার সময় ভিন্ন ভিন্ন হতে পারে। তবে কম্পোস্ট সার হিসাবে তখনই উপযুক্ত হবে যখন তার রং গাড় বাদামী হবে, তাপ কমে আসবে এবং একটা পঁচা গন্ধ বের হবে। টিকা প্রদান ও কৃমিনাচিশকিকৎস া. দা ছাগলের পি.পি.আর এবং গোটপনক্স রোগ প্রতিকারের ভেক্সিন জন্যের ৩ মাস পরেই দিতে হবে। - বছরে দুবার বর্ষার প্রারম্ভে (এপ্রিল-মে) কৃমি নাশক এবং বর্ষার শেষে (অক্টোবর-নভেম্বর) ব্রডস্কৃটমি্নাশরক োগষকধ টখা্ওয়রাতাে মহবে। - খামারে কোন নতুন ছাগল আনতে হলে অবশ্যই রোগমুক্ত ছাগল সংগ্রহ করতে হবে এবং ১৫ দিন খামার থেকে দূরে অন্যত্র রেখে পর্যবেক্ষণ করতে হবে। - কোন রোগ দেখা না দিলে ১৫ দিন পর পিপিআর ভ্যাকসিন দিয়ে ছাগল খামারে নেয়া যাবে। - অসুস্থ ছাগল পালের অন্য ছাগল থেকে দ্রুত অন্যত্র সরিয়ে চিকিৎসা করাতে হবে। - কোন ছাগলের চর্মরোগ দেখা দিলে তা ফার্ম থেকে সরিয়ে ফেলতে হবে, - ছাগলের ঘর নিয়মিত পরিস্কার করতে হবে। প্রশিক্ষণ মূল্যায়ন ও প্রশিক্ষণ সমাপনি অনুষ্ঠান প্রশিক্ষণ মূল্যায়ন, সারা দিন প্রশিক্ষণের সার সংক্ষেপ আলোচনা ও সমাপ্তিকরণ ঃ প্রশিক্ষণ সংগঠক প্রশিক্ষণ সমাপ্তি অনুষ্ঠান পরিচালনা করবেন। o তিনি প্রশিক্ষণ মূল্যায়নে ২৩ জন প্রশিক্ষণার্থীকে তাদের অনুভূতি প্রকাশের জন্য আহ্বান জানাবেন এ সময় প্রশিক্ষণার্থীগণ খোলামেলাভাবে প্রশিক্ষণ মূল্যায়ন করবেন এবং প্রশিক্ষণ থেকে তাদের প্রাপ্ত জ্ঞান পরিশেষে প্রশিক্ষণ সংগঠক এক দিন প্রশিক্ষণের সার সংক্ষেপ আলোচনা করবেন এবং সিআইজি সদস্যগণকে প্রশিক্ষণ থেকে প্রাপ্ত জ্ঞান নিজ নিজ খামারে কাজে লাগিয়ে প্রাণির উৎপাদন বৃদ্ধির জন্য উদ্বুদ্ধ করে প্রশিক্ষণ অনুষ্ঠান সমাপ্তি ঘোষণা করবেন। ২৯",
        "header": null,
        "page": 33
    }
]