[
    {
        "content": "পল্লী কর্ম-সহায়ক ফাউন্ডেশন এর সহযোগিতায় সম্পাদিত গবাদিপ্রাণি পালন প্রযুক্তি মর ও ব্যবস্থাপনা বিষয়ক প্রশিক্ষণ মডিউলটি প্রকাশিত হতে যাচ্ছে। খামারি পর্যায়ে ki পাতানং গুনগত প্রাণিসেবার চাহিদা তৈরি ও লাভজনকভাবে নিরাপদ উৎপাদন ব্যবস্থাপনা ১ প্রকল্পের পটভূমি ২ বিষয়ে দক্ষতা উন্নয়নের লক্ষে উপ-প্রকল্প থেকে এ ধরনের মডিউল তৈরীর উদ্যোগ নেওয়া হয়েছে। দেশে লাভজনকভাবে নিরাপদ প্রাণিজ আমিষের উৎপাদন বৃদ্ধি ২ গবাদিপ্জরাতা ণপরিিচরিত ি ৩-১০ করতে খামারিদের মাঝে গবাদিপ্রাণির ব্যবস্থাপনা বিষয়ক উন্নত জ্ঞান ও উন্নত প্রযুক্তি হস্তান্তরে এ মডিউলটি গুরুত্বপূর্ণ ভূমিকা রাখবে পাশাপাশি দেশে লাভজনক ৩ প্রজনন ব্যবস্থাপনা ও প্রজনন প্রযুক্তির ব্যবহার ১১-১৪ গবাদিপ্রাণি পালন ব্যবসার প্রসার ঘটবে এবং উন্নত ব্যবস্থাপনায় উৎপাদিত প্রাণিজ আমিষ প্রিমিয়াম বাজারে প্রবেশ করবে 8 [খাদ্য ব্যবসও খা্দ্যথ প্ারযুক্পতির নব্াযবহ ার ১৫-২০ এ মডিউলের মাধ্যমে খামারে উন্নত ব্যবস্থাপনার পরিচর্যা, উন্নত প্রযুক্তির ব্যবহার, বাসস্থান ব্যবস্থাপনা ও বাসস্থান প্রযুক্তির ব্যবহার ২১-২২ খামার যান্ত্রিকীকরণের মাধমে গবাদিপ্রাণি পালন ব্যবসাকে শিল্পে রুপান্তরকরণ, অধিক উৎপাদনশীল প্রাণীর প্রতিপালনের মাধ্যমে আয় বৃদ্ধি, যথা সময়ে টিকাদান, ৬ [বর্জ্য ব্যবস্থাপনা ও বর্জ্য প্রযুক্তির ব্যবহার ২৩-২৪ জীব নিরাপত্তা ব্যবস্থাপনা ও যথাযথ খাদ্য ব্যবস্থাপনার মাধ্যমে উৎপাদন খরচ তরাসকরণ, পরিবেশবান্ধব উৎপাদন ও বর্জ্য ব্যবস্থাপনার মাধ্যমে পরিবেশগত ভারসাম্য ৭ গবাদিপ্রাণির রোগ ও রোগ প্রতিরোধ ব্যবস্থাপনা ২৫-৩৮ রক্ষা করার বিষয়গুলো নিশ্চিত করা সম্ভব হবে। ৮ খামারের জীব নিরাপত্তা ব্যবস্থাপনা ৩৯-৪০ গবাদিপ্রাণি পালন প্রযুক্তি ও ব্যবস্থাপনা বিষয়ক প্রয়োজনীয় তথাদি অত্যন্ত সহজ ভাষায় ও ছবি সংবলিত হয়ে প্যাকেজ আকাএ মডরিউলেে স ্থান পেয়েছেয া ৯ গবাদিপ্রাণি মোটাতাজাকরণ ব্যবস্থাপনা ৪১-৪৩ ব্যবহঅনাায়েরসে কপ্রায়োগর কীরতে গপাণরবে ন ১০ খামার যান্ত্রিকীকরণ ব্যবস্থাপনা 88-8 ১১ নিরাপদ দুধ ও মাংসল প্রাণী উৎপাদন ব্যবস্থাপনা ৪৬-৪৭ মোঃ আলাউদ্দিন খান ১২ দলীয় দুধ ও মাংসল প্রাণীর বাজারজাতব্যকবসর্থণাপন া ৪৮ নির্বাহী পরিচালক ন্যাশনাল ডেভেলপমেন্ট প্রোগ্রাম (এনডিপি)",
        "header": null,
        "page": 1
    },
    {
        "content": "রেতেছএেেজেজেজজজতেে তত তজের তেতে ত্রমবর্ধমান জনসংখ্যা বৃদ্ধির এই দেশে মানুষের পুষ্টি চাহিদা পূরণে গুরুত্বপূর্ণ ভূমিকা রেখে চলেছে আবহকাল ধরে দেশের মানুষের জীবিকা নির্বাহের বড় অংশীর দায়িত্বে থাকা প্রাণিসম্পদ দেশের প্রাণিজ আমিষের ৫৭.৭২ আসে এই অংশীর কাছ থেকে পুষ্টি নিরাপত্তার পাশাপাশি দেশের অর্থনৈতিক উন্নয়ন, জাতীয় রপ্তানি আয় এবং কর্মসংস্থান সৃষ্টিতেও বিশেষ অবদান রেখে চলছে এ অংশী খাত ডিএলএস-২০২০ এর তথ্যানুযায়ী ২০১৯-২০ অর্থ বছরে জাতীয় আয়ের শতকরা প্রায় ১.ভ৪াগ ৩এসে ছে এ অংশী থেকে, যা টাকার অংকে ৪৬,৬৭৩ কোটি টাকা এবং জাতীয় রপ্তানি আয়ের প্রায় শতকরা ২.ভ৪াগ ৯অর্ থাৎ ১.০১ বিলিয়ন আমেরিকান ডলার সমপরিমান টাকা এসেছে অংশী থেকে উৎপাদিত চামড়া ও চামড়াজাত পণ্য রপ্তানী হতে বাংলাদেশ পরিসংখ্যান ব্যুরোর বৈদেশিক বাণিজ্যের পরিসংখ্যান থেকে জানা যায় যে, বাংলাদেশ চামড়াজাত পণ্য হতে ২০২৪.১০ কোটি, মাংস ও মাংসজাত উপজাত হতে ৯.৮৮ কোটি, প্রক্তরলর দিুধ যও দ়ুগ্াধজাজত পাণ্যত হ তে ১৫.৯৭ কোটি এবং প্রাণউিপজজাতা তহত ে ১২৬.৮১ কোটিসহ সর্বমোট ২১৭৬.৭৭ কোটি টাকার বৈদেশিক মুদ্রা অর্জন করে। দেশের মোট জনসংখ্যার ২০ মানুষ প্রত্যক্ষভাবে এবং ৫০ মানুষ পরোক্ষভাবে কর্মসংস্থানের জন্য এ অংশী খাতের সাথে সম্পৃক্ত। ডিএলএসএস-২০২০ এর তথ্যাদনেশ ুএখযন মাাংযস ়উৎপীাদন ে স্বয়ংসম্পূর্ণ হলেও দুধ উৎপাদনে এখনও প্রায় ২৯.৭৫ ঘাটতি রয়েছে দেশে দুধ ও মাংসের উৎপাদন প্রতিবছর উল্লেখযোগ্যহারে বেড়ে চললেও বর্তমানে তা বিদ্যমান চাহিদার তুলনায় যথেষ্ট নয়। এছাড়া দেশে প্রচলিত দুগ্ধজাত পণ্যের উৎপাদন উল্লেখযোগ্য পরিমাণে থাকলেও নিরাপদ ও বহুমূখী উচ্চ মূল্যের দুগ্ধজাত পণ্যের যথেষ্ট অভাব রয়েছে। একই সাথে দেশব্যাপী ফ্রেস মাংসের প্রচলন থাকলেও হিমায়িত, প্রক্রিয়াজাত, রেডি টু কুক জাতীয় মাংসজাত পণ্যের প্রচলন সীমিত পরিসরে শুরু হয়েছে৷ দেশে দুধ ও মাংস পণ্যের উৎপাদনে যথেষ্ট প্রবৃদ্ধি হয়েছে, যা আগামী দিনগুলোতেও বজায় থাকবে৷ দেশে এ সকল পণ্য উৎপাদনে যথেষ্ট প্রবৃদ্ধি হলেও পণ্য প্রক্রিয়াজাতকরণ এবং বাজারজাতকরণসহ পণ্যসমূহ সম্পূর্ণ নিরাপদ উপায়ে উৎপাদন এবং তা সঠিক প্যাকেটজাতকরণের মাধ্যমে ভোক্তার নিকট পৌছে দেয়া সম্ভব হয়নি যার ফলে পণ্যসমূহ উৎপাদনে স্বাস্থ্য ঝুঁকি রয়ে গেছে। পাশাপাশি এ সকল উৎপাদিত পণ্য প্রক্রিয়াজাতকএরবণং যথাযথ বাজারজাতকরণের মাধ্যমে উল্লেখযোগ্য পরিমাণ মূল্য সংযোজসনুযোেগ ররয়ওেছে। এছাড়া মাংস ও দুধ থেকে উৎপাদিত প্রাণিজ পণ্য রপ্তানির মাধ্যমে বৈদেশিক মুদ্রা অর্জনের ক্ষেত্রে প্রাণিসম্পদ খাতের ব্যাপক সম্ভাবনা কাজে লাগাতে এই খাতে উত্তম চর্চায় প্রাণিসম্পদ পালন, উৎপাদন ব্যবস্থাপনার যাত্ত্রিকীকরণ, উৎপাদিত প্রাণিজ পণ্যের সনদায়ন, বৈচিত্রময় পণ্য উৎপাদন, তথ্য ও প্রযুক্তির অভিযোজন ইত্যাদি আবশ্যক হয়ে পড়েছে। উল্লিখিত সমস্যা সমাধানে প্রস্তাবিত ভ্যালু (b 3T Py e RNt উদ্যোক্তা উন্নয়নপূর্বক কর্মসংস্থান সৃষ্টি ও দারিদ্র্য বিমোচন তরাস্বিত হবে, গ্রামীণ অর্থনীতি গতিশীল হবে, প্রাণিজ আমিষের চাহিদার বিশাল যোগান হবে এবং মানুষের পুষ্টি নিরাপত্তা নিশ্চিত হবে। এ প্রেক্ষিতে পিকেএসএফ, ইফাদ ও ডানিডার যৌথ অর্থায়নে Rural Microenterprise Transformation Project (RMTP) -এর আওতায় প্রস্তাবিত নিরাপদ মাংস ও দুগ্ধজাত পণ্যের বাজার উন্নয়ন শিরোনামের উপ-প্রকল্পটি গ্রহণের উদ্যোগ নেয়া হয়েছে। প্রস্তাবিত উপ-প্রকল্পটির আওতায় বর্ণিত সমস্যা.-হ্থাসকরণে প্রাণিসম্পদে সার্ভিস মার্কেট উন্নয়ন, প্রাণী খাদ্যের বাজার উন্নয়ন, খামার যান্ত্রিকীকরণ, নিরাপদ দুধ ও দুগ্ধজাত পণ্য বাজার উননয়ন, নিরাপদ মাংস উৎপাদন ও প্রিমিয়াম বাজারে প্রবেশ এবং তথ্য-প্রযুও কআ্রত্থিি ক সেবা সম্প্রসারণ শিরোনামে ৬টি ইন্টারভেশনআলেোরকে ২৫,০০০ উদ্যোক্তার মাধ্যমে ৩ বছর মেয়াদে বিভিন্ন ভ্যালু চেইন কর্মকান্ড গ্রহণ করা হবে৷ উপ-প্রকল্পটি সফলভাবে বাস্তবায়ন করা সম্ভব হলে এই প্রকল্পের ৯০ শতাংশ উদ্যোক্তা গুণগতমানের উপকরণ, উন্নত প্রযুক্তি বা উত্তম অনুশীলনের মাধ্যমে নিরাপদ পণ্য উৎপাদন কার্যক্রম পরিচালনা করবেন; ১০ শতাংশ উৎপাদনকারী দল সরকারী বা বেসরকারী বড় বাজার বা ক্রেতার সাথে প্রাতিষ্ঠানিকচুক্তিভিত্তিক ব্যবসা পরিচালনা করার সক্ষঅরম্জনত াকর বে এবং 80 শতাংশ সদস্য পরিবেশ বান্ধব টেকনোলজী গ্রহণ করবে৷ ফলে এ উপ-প্রকল্পের মাধ্যমে ৮০ উদ্যোক্তার নিরাপদ প্রাণিসম্পদ সংশ্লিষ্ট উদ্যোগের উৎপাদন বৃদ্ধি পাবে ফলে উৎপাদিত পণ্যের বিক্রয় ন্যুনতম ৩০ শতাংশ বৃদ্ধি পাবে এবং ব্যবসায় মুনাফা ২০ শতাংশ বৃদ্ধি পাবে সার্বিকভাবে প্রকল্পের আওতাভুক্ত প্রান্তিক, ক্ষুদ্র কৃষক ও স্ষুদ্রউ দ্যোক্তাদেআযর়, খাদ্য সুরক্ষা ও পুষ্টি পরিস্থিতি স্থিতিশীলভাবে বৃদ্ধি হবে অর্থাৎ উপ-প্রকল্প বাস্তবায়নের ফলে প্রকল্পভূক্ত ৭০ শতাংশ উদ্যোকন্্যুতনতাম র৫ ০ শতাআয় ংবৃদ্শধি প াবে এবং ৩০ শতাংশ প্রকল্পভূুক্ত সদস্যরা তাদের নিয়মিত খাদ্য তালিকায় পুষ্টিমান সমৃদ্ধ খাবার যুক্ত করবে. ৯ J",
        "header": null,
        "page": 2
    },
    {
        "content": "Tর র সাধাকরোন ণনিতর্দি ষ্ট এলাকায় প্রাপ্ত একই রকম চেহারা, আকার, বৈশিষ্ট্য ও চারিত্রিক গুণাবলীর অধিকারী প্রাণীসমূহকে জাত 90 এই সকল অনন্য বৈশিষ্ট্য বছরের পর বছর প্রাণীদের মধ্যে বিদ্যমান থাকে। দেশে বর্তমানে দুই ধরণের গরুর জাত পাওয়া যায় (যেমন-দুধালো জাতের গরু এবং বিফমাংসল জাতের গরু) দুধালো জাতের গরু পাবনা গরু: সিরাজগঞ্জ, পাবনা, টাঙ্গাইল, শরীতপুর অঞ্চলে এ জাতের গরু বেশি পাওয়া যায়। এ জাতের গরু দেখতে সাদা বা ধূসর বর্ণের; শিং ছোট, মাথা লম্বা এবং আকারে বেশ বড় হয়ে থাকে। প্রাপ্ত বয়স্ক গাভী ও যীড়ের গড় ওজন যথাক্রমে ২৫০-৩০০ এবং 800-80 কেজি হয়ে থাকে৷ দৈনিক ৫-৬ লিটার দুধ দেয় এবং প্রায় ৩০০ দিন পর্যন্ত দুধ দেয়। রেড চিটাগং গরুঃ পার্বত্য চট্টগ্রাম (চট্টগ্রাম, রাঙ্গামাটি, খাগড়াছড়ি ও বান্দরবান) অঞ্চলে এ জাতের গরু পাওয়া যায়। স্থানীয়ভাবে চট্টগ্রামের 'লাল গরু হিসাবে পরিচিত এ জাতের গরু দেখতে হালকা লাল বর্ণের হয়, এদের শিং, ক্ষুর, লেজ ও ঠোটমাজলও লাল বর্ণের হয়ে থাকে৷ এদের শিং ছোট, মাথা ও মুখ খাটো, ঘাড় চিকন হয়ে থাকে৷ প্রাপ্ত বয়স্ক গাভী ও ষীড়ের গড় ওজন যথাক্রমে ২২০-২৩০ এবং ৩৫০-৪০০ কেজি হয়ে থাকে এবং এদের দৈনিক দুধ উৎপাদন ক্ষমতা প্রায় ২-৫ লিটার পর্যন্ত হয়ে থাকে। মু্সিগঞ্জ ক্যাটল: এ জাতের গরুগুলো দেশের মুঙ্গিগঞ্জ জেলাতে পাওয়া যায়। স্থানীয়ভাবে 'মীরকাদিম' নামেও সুপরিচিত মাংসের জন্য এ জাতের গরুর ঢাকা শহরে ব্যাপক চাহিদা রয়েছে বিশেষ করে ঈদ-উলক-োরবাআণী জউপলকহ্ষ্যাে। যসাধ়ারণত এ জাতের গরু দেখতে ক্রিমি থেকে ঝাপসা গোলাপী বর্ণের হয়ে থাকে। এদের থুতনি, পায়ের ক্ষুর, শিং এবং চোখের পাপড়ি বাদামী বর্ণের হয় অর্থাৎ এ জাতের গরুর চোখের পাপড়ি, নাকের সামনের অংশ, ক্ষুর, লেজের পশমসহ পুরো শরীর সাদা হয়ে থাকে। প্রাপ্ত বয়স্ক গাভী ও AT গড় ওজন যথাক্রমে ২০০-২৫০ এবং ৩০০-৪০০ কেজি হয়ে থাকে এবং এদের দৈনিক দুধ উৎপাদন ক্ষমতা প্রায় ২-৪.৫ লিটার পর্যন্ত হয়ে থাকে৷ নর্থ-গব্রেে: ঙদেশ্ি গজলাতে র এই গরুটি দেশের রাজশাহী, নাটোর, বগুড়া, জয়পুরহাট এবং দিনাজপুর অঞ্চলে পাওয়া যায়। স্থানীয়ভাবে কাজলা গরু' নামে সুপরিচিত উত্তরবঙ্গ অঞ্চলে বেশি পাওয়া যায় এবং গ্রে রং-এর হওয়ার কারণে এর নাম নর্থ-বেঙ্গল গ্রে হয়েছে। এ জাতের গরু দেখতে সাধারণত সাদাটে থেকে ধুসর বর্ণের হয় যা ক্রিমি থেকে সাদাটে-ছাই বর্ণ পর্যন্ত পরিবর্তিত হয়। এদের শিং ছোট এবং থুতনি, চোখের পাপড়ি, স্কুর ও লেজের চুল কালো হয়ে থাকে৷ যীড়ের কুঁচ অঞ্চলে সাধারণত গাঢ় ছায়া (কালচে বর্ণ) পরিলক্ষিত হয়৷ প্রাপ্ত বয়স্ক গাভী ও ষীড়ের গড় ওজন যথাক্রমে ২৫০-৩০০ এবং 800-00 কেজি হয়ে থাকে এবং এদের দৈনিক দুধ উৎপাদন ক্ষমতা প্রায় ২.০-৪.৫ লিটার পর্যন্ত হয়ে থাকে৷ ২। বিদেশী জাতের গরু হলস্টেইন-ফ্রিজিয়ান: বিদেশী ক্রসজাতের গাভীর মধ্যে এ জাতের গাভী বেশি পাওয়া যায় এবং সবচেয়ে বেশি দুধ দিয়ে থাকে৷ স্থানীয়ভাবে অস্ট্রেলিয়ান গাভী' নামে বেশ সুপরিচিত এ গরু দেখতে ছোট বড় কালো-সাদা ছাপযুক্ত, পায়ের নীচের অংশ সাধারণত সাদা হয়ে থাকে। এদের মাথা লম্বাটে ও সোজা, শারীরিক গঠন বেশ মজবুত, আকারে খুব বড় হয়। একটি পূর্ণবয়স্ক AT ও গাভীর গড় ওজন প্রায় ৮০০-১০০০ কেজি এবং ৫০০-৬০০ কেজি হয়ে থাকে এবং দৈনিক ১০-৪০ লিটার পর্যন্ত দুধ দিতে পারে এবং গড়ে ৩০০ দিন পর্যন্ত দুধ দেয়। শাহিওয়াল: শাহিওয়াল দেশে প্রাপ্ত একটি দুধেল জাতের ক্রস গাভী এ জাতের গাভীর গায়ের রং সাদা দাগবিশিষ্ট বা দাগহীন হালকা লাল অথবা ধূসর বর্ণের। এরা আকারে লম্বা, পা দেহের তুলনায় ছোট, মাথা ছোট, কপাল চওড়া, কান বড় ও ঝোলানো, নাভীবড় ও ঝোলানো, ওলান বড় ও ঝুলন্ত, লেজ লম্বা এবং মাটি ছুঁয়ে যায়। একটি পূর্ণবষাযড় ়ওস ্গাভকীর গড় ওজন প্রায় ৫০০-৭০০ কেজি এবং ৩৫০-৪৫০ কেজি হয়ে থাকে এবং দৈনিক ১০-১৫ লিটদুাধ রদিত ে পারে এবং গড়ে ৩০০ দিন পর্যন্দতুধ দেয়।. ৯ র",
        "header": null,
        "page": 3
    },
    {
        "content": "২। রেড চিটাজাতগের ংগ রু b শাহিওযজা়তোর লগর ু B উন্নত দেশী জাতের দুধালো গাভী (১-৪); W উন্নত বিদেশী জাতের দুধালো গাভী (৫-৬)",
        "header": null,
        "page": 4
    },
    {
        "content": "1 So রেড চিটাগং জাতের ষীড় গরু ১১। শাহিওয়াল জাতের যীড় গরু 33 দেশী জাতের যীড় গরু B উন্নত বিদেশী জাতের দুধালো গাভী (৭-৮); ত্র বিফ বা মাংসল জাতের গরু (৯-১২). J",
        "header": null,
        "page": 6
    },
    {
        "content": "ছাগজলাত েপররিচি তি ) দেশে বিভিন্ন জাতের ছাগল পাওয়া যায় যেমন-ব্ল্যাক বেঙ্গল, যমুনাপাড়ি, বোয়বিটাল রইত্,যাদ ি। এসব ছাগলের মধ্যে ব্ল্যাক বেঙ্গল একমাত্র বিশুদ্ধ দেশি জাতের ছাগল, যার মাংস এবং চামড়ার বিশ্বসজুনাোম ডরয়়োছে ব্ল্যাক বেঙ্গল ছাগল: এ জাতের ছাগলের গায়ের রং কালো বলেই 'ব্ল্যাক বেঙ্গল' ছাগল নামে পরিচিতি পেয়েছে, তবে কালো ছাড়াও সাদা, খয়েরী, সাদা-কালো, খয়েরী-কালো, খয়েরী-সাদা ইত্যাদিও হতে পারে৷ এরা সাধারণত আকারে অন্য ছাগলের তুলনায় ছোট হয়ে থাকে কিন্তু বছরে ২ বার বাচ্চা দিতে পারে এবং প্রতিবার কমপক্ষে ২টি বাচ্চা দিয়ে থাকে, সর্বচ্চো ৪টি বাচ্চা দেয়ার রের্কড রয়েছে। এদের কান ছোট, চোখা এবং শরীরের সাথে সমান্তরাল ছাগীর শিং ছোট, সরু এবং T কিন্তু পাঠার শিং তুলনামূলকভাবে বড়, মোটা এবং পিছনের দিকে P পাঠা এবং ছাগী উভয়েরই সাধারণত দাড়ি থাকে। এই ছাগল দ্রুত প্রজননশীল, নিয়মিত বছরে দুইবার বাচ্চা দেয় এবং প্রতিবার একের অধিক বাচ্চা দেয় বলে এ জাতের ছাগল পালন বেশি লাভজনক একটি প্রাপ্ত বয়স্ক পাঠার ওজন গড়ে ২৫-৪০ কেজি এবং ছাগীর ওজন ২০-৪০ কেজি হয়ে থাকে। যমুনাপাড়ি ছাগল: যমুনাপাড়ি ছাগলটি ভারতীয় জাত হলেও আমাদের দেশে ব্ল্যাক বেঙ্গল ছাগলের পরেই এ জাতের ছাগল বেশি দেখা যায়। স্থানীয়ভাবে এ জাতের ছাগল রাম ছাগল নামে পরিচিত এরা আকারে ব্ল্যাক বেঙ্গল ছাগলের তুলনায় বড়, কান লম্বা ও ঝুলন্ত, এদের দেহের রঙ প্রধানত সাদা ও বাদামি বা বিভিন্ন রঙের মিশ্রণযুক্ত হতে পারে। এদের ওলান গ্রন্থি সুবিন্যস্ত, বড় ও লম্বা বাটযুক্ত ৷ পা খুব লম্বা, পেছনের পায়ের পেছন দিকে লম্বা লোম আছে এবং দেহের অন্যান্য স্থানের লোম সাধারণত ছোট ৷ এরা মাংস ও দুধ উৎপাদনের জন্যও প্রসিদ্ধ ভালো পরিবেশে এরা দৈনিক ১.৫-২.০ লিটার দুধ দিতে পারে৷ একটি প্রাপ্ত বয়স্ক পাঠার ওজন গড়ে ৬০-৯০ কেজি এবং ছাগীর ওজন 8৪০-৬০ কেজি পর্যহযন়ে ্থতাকে। বিটল ছাগল: এটি ভারত ও পাকিস্তানের একটি গুরুত্বপূর্ণ ছাগলের জাত হলেও বর্তমানে কিছু সৌখিন খামারীর মাধ্যমে বাংলাদেশে পালিত হচ্ছে৷ স্থানীয় খামারীদের নিকট এ জাতের ছাগল হরিয়ানা ছাগল' নামেও পরিচিত এদের দেখতে অনেকটা যমুনাপাড়ি ছাগলের মতো, আকারে ছোট ও লম্বাকৃতি, গায়েররঙ প্রধানত কালো হয়ে থাকে তবে সাদা, লালচে বাদামি অথবা এদের মিশ্রণ রঙেরও হতে পারে। এদের নাক বাকা, কান লম্বা ও শিং পেছনের দিকে বাকানো থাকে৷ এরা মাংস ও দুধ উৎপাদনের জন্যও প্রসিদ্ধ। ভালো পরিবেশে এরা দৈনিক ১.৫-২.০ লিটার দুধ দিতে পারে৷ একটি প্রাপ্ত বয়স্ক পুরুষ ছাগলের ওজন গড়ে ৫০-৬০ কেজি এবং ছাগীর ওজন ৪০-৫০ কেজি হয়ে থাকে। বারবারি ছাগল: এটি একটি অধিক মাংস উৎপাদনশীল ছাগলের জাত, যা বর্তমানে কিছু সৌখিন খামারীদের মাধ্যমে দেশে কিছু কিছু খামারে পালিত হচ্ছে। এদের গায়ের রং সাদা ও হরিণের মতো দেহে ছোপ ছোপ দাগ থাকে৷ এদের পাগছোুট লপ্রোকৃতি র ৷ একটি প্রাপ্ত বয়স্ক পুরুষ ছাগলের ওজন গড়ে ৩৫-৪০ কেএজবং িছাগ ীর ওজন ২৫-৩০ কেজি হয়ে থাকে। বোয়ার ছাগল: আফ্রিকান দ্রুত বর্ধনশীল মাংসল জাতের এ ছাগলটি বর্তমানে কিছু সৌখিন খামারীর মাধ্যমে বাংলাদেশে পালিত হচ্ছে। এদের গায়ের রং সাধারণসতাদ া এবং বিশেষ বৈশিষ্ট্য পূর্ণ বাদামী রঙের মাথা থাকে, তবে সম্পূর্ণ বাদামী বা পেইন্ট কালারের হতে পারে৷ এদের কান দীর্ঘ ও ঝুলানো থাকে। একটি প্রাপ্ত বয়স্ক পাঠার ওজন গড়ে ১১০-১৩৫ কেএজবং িছাগ ীর ওজন ৯০-১০০ কেজি হয়ে থাকে। শিরোহী ছাগল: ভারতের রাজস্থানের দ্রুত বর্ধনশীল মাংসল জাতের এ ছাগলটি বর্তমানে কিছু সৌখিন খামারীর মাধ্যমে বাংলাদেশে পালিত হচ্ছে। এটি মাঝারি আকৃতির, এদের গায়ের রং গাঢ় বা হালকা বাদামী প্যাচসহ মূলত বাদামী রঙের হয়ে থাকে। এদের মাঝারি আকারে ফ্ল্যাট ঝোলানো কান (অনেকটা পাতার মতো) এবং বেশিরভাগ ছাগলের থুতনির নিচে লম্বা চুল (দাড়ি) থাকে, পাঠা ও ছাগী উভয়ের শিং ছোট উপরে ও পিছনে বীকানো থাকে এবং ওলান ছোট থাকে একটি প্রাপ্ত বয়স্ক পাঠার ওজন গড়ে ৪০-৫০কেজি এবং ছাগীর ওজন ৩০-৪০ কেজি হয়ে থাকে।",
        "header": null,
        "page": 7
    },
    {
        "content": "38 নীলি-জরাতােরভ মিহি ষ ১৫। ব্ল্যাক বেঙ্গল জাতের ছাগল ১৬। যমুনাপাড়ি জাতের ছাগল ১৭। বিটল জাতেছরাগ ল আআ উন্নত জাতের মহিষ (১৩-১৪); M মাংসল জাতের ছাগল (১৫-১৬); M দুধালো জাতের ছাগল (১৬-১৭) o J",
        "header": null,
        "page": 8
    },
    {
        "content": "( ) তোতাপুরি ছাগল: ভারতে প্রাপ্ত মাংসল জাতের এ ছাগলটি বর্তমানে কিছু সৌখিন খামারীর মাধ্যমে বাংলাদেশে পালিত হচ্ছে। এদের গায়রং েকারলো, সাদা, ধূসর, বাদঅাথবাম ীমিশ্ রণ রঙের হয়ে থাকে। এরা দেখতে অনেকটা তোতাপাখির মতো নিচের মাড়ি দিয়ে উপরের মাড়ি ডাকা থাকে। এদের কান লম্বা ঝুলানো থাকে, মুখ রাউন্ড, শিং অনেকটা সোজা বাকা হয়ে থাকে। একটি প্রাপ্ত বয়স্ক পাঁঠার ওজন গড়ে ৬০-৮০ কেজি এবং ছাগীর ওজন ৫০-৭০ কেজি হয়ে থাকে। দেশে তিন অঞ্চলে তিন ধরণের দেশি ভেড়া (যেমন- বরেন্দ্র অঞ্চলের প্রাপ্ত ভেড়া, যমুনা নদীর অববাহিকায় প্রাপ্ত ভেড়া এবং উপকূলীয় অঞ্চলে প্রাপ্ত ভেড়া) এবং নাগপনাুমকর িএকট ি উন্নতভেজড়াা পতাওযে়া রযায ়। দেশি ভেড়ার তুলনায় নাগপুরি ভেড়া দ্রুত বর্ধনশীল বলে খামারীদের মাঝে এ জাতের ভেড়া পালন দ্রুত জনপ্রিয় হয়ে উঠছে। ছোট নাগপুরি ভেড়া (গারল)ঃ দ্রুত বর্ধনশীল ভারতীয় ভেড়ার এই জাতটি আমাদের দেশে গারল নামে বেশি পরিচিত এ জাতের ভেড়ার আকার, লেজ ও কান দেশি ভেড়ার চেয়ে আকারে কয়েকগুণ বড় হয়ে থাকে এই ভেড়ার শিং নেই, গায়ের রং সাধারণত সাদা হয়ে থাকে, তবে বাদামী রং-এরও হতে পারে এবং কালো বর্ণেরও কিছু ভেড়া দেখা যায়। পুরুষ ভেড়ার দৈহিক ওজন গড়ে ৮০-১০০ কেজি এবং স্ত্রী ভেড়ার ওজন ৬০-৮০ কেজি হতে পারে। দুম্বা মধ্যপ্রাচ্যে প্রাপ্ত এক ধরণের ভেড়া জাতীয় প্রাণী ৷ দৈহিক গঠনে এরা দেখতে অনেকটা ভেড়ার মতো কিন্তু এদের পেছনে ফোলানো বড় ধরণের একটি মাংস পিন্ড থাকে, যা দিয়ে তাদেরকে ভেড়া থেকে আলাদা করা যায়। এদের দৈহিক ওজন গড়ে ১০০-১২০ কেজি হয়ে থাকে। আমাদের দেশে সাধারণত তিন ধরণের দুম্বা পাওয়া যায় টার্কি-দুম্বা (তুরস্কের জাত বলে পরিচিত), আউসি দুম্বা (আফ্রিকার জাত বলে পরিচিত) এবং রেডমাছাই দুম্বা (মধ্যপ্রাচ্যের জাত বলে পরিচিত) বিশ্বের বিভিন্ন দেশে ঘোড়ার অনেক জাত থাকলেও বাংলাদেশে ঘোড়ার আলাদা কোন জাত সনাক্ত হয়নি সারা দেশে বিভিন্ন রঙের ও আকারের দেশী ঘোড়া এবং রাজশাহী অঞ্চলে পনি নামে এক ধরনের ঘোড়া পাওয়া যায়। বেশিরভাগ খামারী লাল রঙের ঘোড়া বেশি পছন্দ করে করে। দেশে প্রাপ্ত ঘোড়ার দৈহিক ওজন গড়ে ১৬০-১৭০ কেজি হয়ে থাকে। আমাদের দেশে বিশেষ করে চরাঞ্চল ও হাওড় অঞ্চলে ঘোড়া সবচেয়ে বেশি পরিবহন হিসেবে ভারবাহী ও কৃষি কাজে ব্যবহৃত হয়ে থাকে৷ এছাড়া দেশের অন্যান্য অঞ্চলে রাইডিং, খেলাধুলা, সামরিক প্রশিক্ষণ, শুটিং ইত্যাদি কাজে ব্যবহৃত হয়ে থাকে। ১। দেশি দুধালো জাতের গরুর মধ্যে কোন জাতটি এবং বিদেশি ক্রস জাতের গরুর মধ্যে কোন জাতটি বেশি দুধ দেয়? ২। গরু মোটাতাজাকরণের জন্য দেশি এবং বিদেশী ক্রস জাতের গরুর মধ্যে কোন জাতের গরু নির্বাচন করবেন? ৩। গরু মোটাতাজাকরণের ক্ষেত্রে ছোট খামারের জন্য কোন জাতের গরু এবং বড় খামারের জন্য কোন জাতের গরু পালনের বেশি উপযোগী? 8 কোন মহিষ সবচেয়ে বেশি দুধ দেয় এবং বেশি দুধ ও মাংস উৎপাদনের জন্য কোন জাতের মহিষ নির্বাচন করবেন? আমাদের দেশের আবহাওয়ায় মাংসের জন্য কোন জাতের ছাগল পালন বেশি লাভজনক এবং কেন? ৬। আমাদের দেশের আবহাওয়ায় লালন পালনের উপযোগী দুধের জন্য কোন জাতের ছাগল নির্বাচন করবেন? Q কোন জাতের ভেড়া দ্রুত বর্ধনশীল, দেশের আবহাওয়ায় বেশি উপযোগী এবং লালন-বেপশি ালালভজননক? J",
        "header": null,
        "page": 9
    },
    {
        "content": "২১। ছোট নাগপুরি ভেড়া (গারল) B বিদেশী জাতের ছাগল (১৮-২০); M উন্নত জাতের ভেড়া (২১); M (T পালনদকুম্বৃা ত(২২ ); ঞ্র দেশী ঘোড়া (২৩)",
        "header": null,
        "page": 10
    },
    {
        "content": "তাজা লা পা ক) গরুর প্রজনন ব্যবস্থাপনা ) ৭ প্রাকৃতিক প্রজননে ব্যবহৃত WY অবশ্যই নিরোগ, উন্নত জাতের যাবতীয় গুনাবলী বিদ্যমান, চমৎকার উৎপাদনশীলতা সম্পন্ন এবং প্রজননে সক্ষম হতে হবে এবং গাভীর ক্ষেত্রে অবশ্যই ভালো দৈহিক বৈশিষ্ট্যের দেশি অথবা ক্রস গাভী নির্বাচন করতে হবে। 4 গরু বাচ্চা দেয়ার পর ৩০-৬০ দিনের মধ্যে প্রথমবার গরম হয়ে থাকে৷ তবে প্রথম বার গরম হওয়াতে প্রজনন না করে দ্বিতীয় বার গরম হওয়ার পর প্রজনন করতে হবে রক্তের সম্ম্পকের প্রাণীর মধ্যে প্রজনন থেকে বিরত থেকে সম্ভব হলে প্রতিবার নতুন নতুন উন্নতজাতের যীড়ের মাধ্যমে প্রজনন করাতে হবে। ৭ কৃত্রিম প্রজননের ক্ষেত্রে একই কোম্পানীর সিমেন পুন:পুন প্রজনন কাজে ব্যবহার না করে সম্ভব হলে প্রতিবার আলাদা আলাদা কোম্পানীর সিমেন ব্যবহার করা৷ দক্ষ কৃত্রিম প্রজননকারীর মাধ্যমে গুনগতমানের সীমেন দিয়ে সঠিক সময়ে প্রাণীকে শান্ত করে প্রজনন করতে হবে এ নির্বাচিত প্রজননশীল যীড় ও গাভীকে পর্যাপ্ত কাচা ঘাসের পাশাপাশি প্রয়োজনানুযায়ী নিয়মিত সুষম দানাদার খাদ্য প্রদান করতে হবে। সকল গরুকে একযোগে শারীরিক ওজন ও নির্ধারিত মাত্রা অনুযায়ী বছরে দুইবার কৃমিনাশক খাওয়াতে হবে অথবা ইনজেকশন দিতে হবে এবং সূচি অনুযায়ী ক্ষুরারোগ, তড়কা, গলাফুলা, বাদলা এবং ইত্যাদি রোগের টিকা দিতে হবে৷ সব ধরণের বহিঃপরজীবী বা চর্মরোগমুক্ত রাখার চেষ্টা করতে হবে 4 গরু সাধারণত২১ দিন পর পর গরম হয় বা পালে আসে গরুর গরমকাল সাধারণত ১২-২৪ ঘন্টা স্থায়ী হয়ে থাকে৷ এর জন্য অবশ্যই গরম হওয়ার ১২-১৮ ঘন্টার মধ্যে অর্থাৎ সকালে গরম হলে বিকেলে এবং রাত্রে হলে পরের দিন সকালে প্রজনন করাতে হবে (A দিয়ে পাল দিতে হবে) ৷ সম্ভব হলে গাভীকে ১২ ঘন্টায় একবার এবং ২৪ ঘন্টার সময় দ্বিতবীারয ম়ো ট দুইবার পাল বা সিমেন দেয়া ভালো। এ খামারে ১০-টি গ১াভী৫র জ ন্য ১টি যাড় রাখতে হবে অর্থাৎ AT ও গাভীর অনুপাত হবে ১:১০-১৫ এবং ১টি যীড় দিয়ে দৈনিক ২-৩টির বেশী গাভীকে পাল দেওয়া উচিত নয়। যাড়ের বয়স ৩ বছরের নিচে হলে তাকে প্রজনন কাজে ব্যবহার না করা এবং ৬-৭ বছরের অধিক হলে প্রজনন কাজ থেকে বিরত রেখে তাকে খামার থেকে ছাঁটাই করতে হবে। ) মহিষের প্রজনন ব্যবস্থাপনা) এ নিরোগ, জাতের যাবতীয় গুনাবলী বিদ্যমান, চমৎকার উৎপাদনশীলতা সম্পন্ন এবং প্রজননে সক্ষম উন্নত মুররাহ জাতের G মহিষ বা ভালো দেশি জাতের মাদী মহিষ প্রজননে ব্যবহারের জন্য নির্বকরাতে চহনবে। এ মহিষ বাচ্চা দেয়ার পর প্রথমবার গরম হওয়া বাদ দিয়ে দ্বিতীয়বার গরম হলে তখন প্রজনন করানো ভালো রক্তের সম্ম্পকের মহিষের মধ্যে প্রজনন থেকে বিরত থেকে অন্যত্র থেকে আনা উন্নত মুররাহ যীড় দিয়ে প্রজনন করতে হবে এবং বাথান থেকে আস্তে আস্তে নিজস্ব ষীড় মহিষ (বাংলা চেলা মহিষ) সরিয়ে ফেলতে হবে এবং আন্ত:প্রজনন রোধ করতে হবে৷ বছরের পর বছর একই যীড় বা চেলা মহিষ দিয়ে পুন:পুন প্রজনন থেকে বিরত থাকতে হবে এ নির্বাচিত প্রজনযনীড়শ ীও লমাদ ী মহিষকে মাঠে চরানোর পাশাপাশি নিয়মিত সুষম দানাদার খাদ্য প্রদান করতে হবে৷ সকল ষীড় বা মাদী মহিষকে শারীরিক ওজন ও নির্ধারিত মাত্রা অনুযায়ী বছরে দুইবার কৃমিনাশক খাওয়াতে হবে অথবা ইনজেকশন দিতে হবে এবং সূচি অনুযায়ী ক্ষুরারোগ, তড়কা, গলাফুলা, বাদলা ইত্যাদি রোগের টিকা দিতে হবে। সব ধরণের বহিঃপরজীবী বা চর্মরোগমুক্ত রাখার চেষ্টা করতে হবে ৯ J",
        "header": null,
        "page": 11
    },
    {
        "content": "এ অন্য পশুকে নিজের শরীরের উপর লাফ দিতে দিবে এ অন্য পশুকে নিজের শরীরের উপর এ ক্ষণ ক্ষণ হাম্বা হাস্থা ডাকবে। লাফ দিতদিবেে না। এ অন্য গাভীর উপর উঠবে। এ বেশি ভীত ও উত্তেজিত মনে হবে। এ অন্যান্য গাভীর গন্ধ শুকবে। এ যোনির মুখ দিয়ে শ্রেষণা নিঃসৃত হতে পারে। ১২ ১৬৮১৮ ২২ গরম অবসশু্রু থহওায়া র পর থেকে (ঘঃ) গবাদি প্রাণীর প্রজনসঠনিকে সরময ়",
        "header": null,
        "page": 12
    },
    {
        "content": "( ১ মহিষ সাধারণত ২১ দিন পর পর গরম হয়পালে আসে তবে মহিষের ক্ষেত্রে অবশ১৮ ্তম যদিনই থে কে নিবিড় মনিটরিং-এর মধ্যে মহিষকে রাখতে হবে, সকাল-বিকাল মহিষের আচারণ, স্বভাব, খাদ্য গ্রহণ, যৌনির অবস্থা পরীক্ষা করে দেখে নিশ্চিত করতে হবে যে মহিষটি পালে এসেছেকিনা বা গরম হয়েছে কিনা। মহিষের গরমকাল সাধারণত ১২-৩৬ ঘন্টা স্থায়ী হয়ে থাকে৷ এর জন্য অবশ্যই গরম হওয়ার ১৬-২৪ ঘন্টার মধ্যে অর্থাৎ সকালে গরম হলে বিকেলে এবং রাত্রে হলে পরের দিন সকালে প্রজনন করাতে হবে (যাড় দিয়ে পাল দিতে হবে) সম্ভব হলে মাদী মহিষকে ১২ ঘন্টায় একবার এবং ২৪ ঘন্টার সময় দ্বিতীয় বার মোট দুইবার পাল দেয়া ভালো ৭ সঠিক সময়ে মহিষ গরম হয়েছে কিনা তা নিশ্চিত করার জন্য বাথানে ডামি A মহিষ রাখা যেতে পারে কেননা এ ধরণের মহিষ প্রজননে সক্ষম হবে না কিন্তু প্রাকৃতিক হিট ডিটেকটর হিসেবে কোন মাদী মহিষ গরম হয়েছে তা নিশ্চিত করতে পারবে এ সারা বছর ধরে মহিষ গরম হলেও শীতে (নভেম্বর থেকে ফেব্রুয়ারি পর্যন্ত) বেশি হয়ে থাকে৷ সুতরাং এ সময়টিতে বাথানে নজরদারি বাড়াতে হবে যাতে কোন অবস্থাতেই গরম সনাক্তকরণ মিস না হয়। পাশাপাশি অধিকাংশ সময় মহিষের প্রাকৃতিক প্রজনন রাত্রিকালে হয়ে থাকে, এক্ষেত্রে এ বিষয়ে বিশেষ নজর দিতে হবে যাতে কোন মহিষ সময়মত প্রজনন থেকে বিরত না থাকে। এ বাথানে ১০-১৫ টি মাদী মহিষের জন্য ১টি ষীড় মহিষ রাখতে হবে অর্থাৎ ষাঁড় ও মাদী মহিষের অনুপাত হবে ১:১০-১৫ এবং ১টি W মহিষ দিয়ে দৈনিক ২-৩টির বেশী মাদী মহিষকে পাল দেওয়া উচিত নয়। ষীড়ের বয়স ৩ বছরের নিচে হলে তাকে প্রজনন কাজে ব্যবহার না করা এবং ৬-৭ বছরের অধিক হলে প্রজনন কাজ থেকে বিরত রেখে তাকে বাথান থেকে ছাঁটাই করতে হবে। ৭ কৃত্রিম প্রজননের ক্ষেত্রে একই কোম্পানীর সিমেন পুন:পুন প্রজনন কাজে ব্যবহার না করে সম্ভব হলে প্রতিবার আলাদা আলাদা কোম্পানীর সিমেন ব্যবহার করা দক্ষ কৃত্রিম প্রজননকারীর মাধ্যমে গুনগতমানের সীমেন দিয়ে সঠিক সময়ে প্রাণীকে শান্ত করে প্রজনন করা। ছ গ)া গল-ভপে্রজনডন ব়্যবসা্থাপরনা এ নিরোগ, জাতের যাবতীয় গুনাবলী বিদ্যমান, চমৎকার উৎপাদনশীলতা সম্পন্ন এবং প্রজননে সক্ষম পাঁঠা বা ছাগী প্রজননে ব্যবহারের জন্য নির্বাচন করতে হবে 4 প্রজননশীল সকল পাঠা বা ছাগীকে নির্ধারিত মাত্রায় বছরে দুইবার ব্রডস্পেকট্রাম কৃমিনাশক খাওয়াতে হবে এবং সূচি অনুযায়ী পিপিআর, ক্ষুরারোগ, কন্টাজিয়াস একথাইমা, এনথাক্স ইত্যাদি রোগের টিকা দিতে হবে৷ সব ধরণের বহিঃপরজীবী বা চর্মরোগমুক্ত রাখতে হবে। এ প্রজননশীল পাঠা ও ছাগীকে নিয়মিত সুষম দানাদার খাদ্য প্রদান করতে হবে, মীচায় রাখতে হবে এবং নিয়মিত গোসল করাতে হবে এ ছাগী সাধারণত ২১ দিন পর পর গরম হয়আপসে াএবলং ছোগ ীর গরমকাল সাধারণত ৬০ ভাগ ক্ষেত্রে ১২-২৪ ঘন্টা স্থাএযব়ং ী80 ভাগ ক্ষেত্রে ১৬-৩০ ঘন্টা স্থায়ী হয়ে থাকে। এর জন্য অবশ্যই গরম হওয়ার ১২-১৮ ঘন্টার মধ্যে অর্থাৎ সকালে গরম হলে বিকেলে এবং রাত্রে হলে পরের দিন সকালে প্রজনন করাতে হবে (পাঠা দিয়ে পাল দিতে হবে) ৷ সম্ভব হলে ছাগীকে ১২ ঘন্টায় একবার এবং ২৪ ঘন্টার সময় দ্বিতীয় বার মোট দুইবার পাল দেয়া ভালো o খামারে থাকা বাড়ন্ত পাঠী জন্যের ৬-৭ মাসের মধ্যেই গরম হতে পারে। তবে ব্ল্যাক বেঙ্গল পাঠীর ওজন ১২-১৩ কেজি হওয়ার আগে পাল দেওয়ানো ঠিক নয়। ভাল খাদ্য ব্যবস্থাপনায় সাধারণত ১২ মাস বয়সে ছাগলকে পাল দেওয়া যায়। এ খামারে ১০ টি ছাগীর জন্য ১ টি পাঠা রাখতে হবে অর্থাৎ পাঠা ও ছাগীর অনুপাত হবে ১:১০ এবং ১টি পাঠা দিয়ে দৈনিক ২-৩টির বেশী ছাগীকে পাল দেওয়া উচিত নয়। পাঠার বয়স 8 বছরের অধিক হলে প্রজনন কাজ থেকে বিরত রেখে তাকে খামার থেকে ছাঁটাই করতে হবে ৭ কৃত্রিম প্রজননের ক্ষেত্রে একই কোম্পানীর সিমেন পুন:পুন প্রজনন কাজে ব্যবহার না করে সম্ভব হলে প্রতিবার আলাদা আলাদা কোম্পানীর সিমেন ব্যবহার করা দক্ষ কৃত্রিম প্রজননকারীর মাধ্যমে গুনগতমানের সীমেন দিয়ে সঠিক সময়ে প্রাণীকে শান্ত করে প্রজনন করা। J SR",
        "header": null,
        "page": 13
    },
    {
        "content": "ব্যবহার বৃদ্ধি করতে হবে এবং ছাগল-ভেড়ার ক্ষেত্রে পরীক্ষামূলকভাবে প্রজনন প্রযুক্তির ব্যবহার শুরু করতে হবে। 3 গরু, মহিষ, ছাগল ও ভেড়া কত ঘন্টা গরম থাকে এবং গরমের হওয়ার কতো ঘন্টার মধ্যে ষীড় দিয়ে পাল অথবা সীমেন দিয়ে প্রজনন করলে গর্ভধারণ বেশি হয়ে থাকে? ২। গরু, মহিষ, ছাগল ও ভেড়া কোন প্রজননে পাল অথবা সীমেন দিয়ে প্রজনন করলে গর্ভধারণ বেশি হয়ে থাকে? ৩। খামার বা বাথান থেকে প্রজনন কাজে ব্যবহৃত ষীড় গরু বা মহিষ বা ছাগল-ভেড়ার পাঁঠা কোন সময় ছাঁটাই করতে হবে? 8 গরু, মহিষ, ছাগল-ভেড়ার জাত উন্নয়ন (দুধ ও মাংসের উৎপাদন) করতে চাইলে কি করতে হবে?",
        "header": null,
        "page": 14
    },
    {
        "content": "রজার লাজ মে গবাদিপখাদ্্য রব্াযবণস্থিাপনরা গবাদপািলনেপর ্মোট রখরাচেরণ শিতক রা ৭০-৮০ ভাগই হয় খাদ্য চাহিদা পূরণে তাই খাদ্যের উৎস জানা, প্রাণীর খাদ্য চাহিদা নিরুপণ এবং সেই অনুযায়ী প্রাণীকে চাহিদা অনুযায়ী খাদ্য সরবরাহ একটি অতিব গুরুত্বপূর্ণ বিষয় প্রাণী থেকে কাংক্ষিত উৎপাদন পেতে অবশ্যই তাকে তার চাহিদা অনুযায়ী সুষম খাদ্য প্রদান করতে হবে সুষম খাদ্য হচ্ছে সেই খাদ্য যাতে প্রাণীর শরীরের প্রয়োজনানুযায়ী সকল পুষ্টি উপাদান (৬টি পুষ্টি উপাদান, যথা: শর্করা, আমিষ, চর্বি, ভিটামিন, মিনারেল ও পানি) পরিমান মতো বিদ্যমথাানকে। এ সকল পুষ্টি দুই প্রকার খাদ্য থেকে আসে ৷ ১) আশজাতীযখ়াদ ্য (যেমন: খড়, কীচা ঘাস ইত্যাদি) এবং ২) দানাদার খাদ্য (যেমন: সরিষার খৈল, তিলের খৈল, নারিকেলের খৈল, চাউলের কুঁড়া, গমের ভূষি, গম ভাঙ্গা, ভুট্টা, ডালের ভূষি ইত্যাদি)। আরও নির্দিষ্ট্য করে বললে এই ৬টি পুষ্টি উৎপাদন আমাদের ব্যবহৃত বিভিন্ন খাদ্য উৎস থেকে প্রাণীর দেহে আসে যেমনও -চর্বশি: ঘরাস, ্খড়ক, চরালেরা কুঁ ড়া, খুদ, গমের ভূষচিিটা,গুড ়, গম, ভুট্টা, খৈল এবং তৈলজাতীয় খাবার ইত্যাদি; আমিষ: ডালের ভূষি, খৈল, ইউরিয়া, শুটকি মাছ, মিটমিল, খৈল এবং তৈলজাতীয় খাবার ইত্যাদি; ভিটামিন: লতাপাতা, সবুজ ঘাস এবং কৃত্রিম ভিটামিন ইত্যাদি; খনিজ পদার্থ: লবণ, ঝিনুকের গুঁড়া, বোন মিল, রক ফসফেট ইত্যাদি; পানি এর জন্য প্রাণীকে নিয়মিত খাদ্য সরবরাহের ক্ষেত্রে অবশ্যই ৬টি পুষ্টি সমৃদ্ধ আশ ও দানাদার খাদ্য সরবরাহ করতে হবে। ক) গরু-মখাহদ্য িব্ষযবস্েথাপরনা ১। দুধালো গরু-মখহাদ্িয বষ্যবেস্থরাপন া: শুষ্ক পদার্থের ভিত্তিতে গাভীকে তার দৈহিক ওজনের শতকরা ৩ ভাগ খাদ্য দিতে হয়। উদাহরণে বলা যেতে পারে- ১০০ কেজি দৈহিক ওজনের একটি গাভীর খাদ্যে শুষ্ক পর্দাথের প্রয়োজন হবে মোট ৩ কেজি এই পরিমাণ শুদ্ক পদার্থের ৩ ভাগের ১ভাগ আসবে দানাদার খাদ্য থেকে এবং ২ ভাগ আসবে আঁশজাতীয় খাদ্য থেকে৷ আঁশজাতীয় খাদ্যের ৩ ভাগের ১ ভাগ আসবে শুকনা খড় এবং ২ ভাগ আসবে কাঁচা ঘাস থেকে৷ সুতরাং ৩ কেজি শুষ্ক পদার্থের মধ্যে ২ কেজি আসবে আশজাতীয় খাদ্য এবং ১ কেজি আসবে দানাদার খাদ্য থেকে এ হিসাবে ১০০ কেজি দৈহিক ওজনের একটি গাভীকে দৈনিক ১ কেজি শুকনো খড়, ৬-৮ কেজি সবুজ ঘাস এবং ১ কেজি দানাদার খাদ্য সরবরাহ করতে হবে৷ এই খাদ্য সরবরাহের পাশাপাশি দুধ উৎপাদনের উপর ভিত্তি করে প্রাণীকে অতিরিক্ত দানাদার খাদ্য দিতে হবে এক্ষেত্রে গাভীকে প্রথম ৩ লিটার দুধের জন্য ১ কেজি দানাদার খাদ্য এবং পরবর্তী প্রতি ১লিটার দুধের জন্য ০.৫ কেজি দানাদার সরবরাহ করতে হবে। আঁশ এবং দানাদার খাদ্য সরবরাহের পাশাপাশি প্রাণীকে অবশ্যই প্রতি ১০ কেজি দৈহিক ওজনের জন্য ১ লিটার পানি এবং প্রতি ১ লিটার দুধের জন্য ১.৫ লিটার অতিরিক্ত বিশুদ্ধ পানি সরবরাহের প্রয়োজন হবে৷ খাদ্য সরবরাহের ক্ষেত্রে মোট দানাদার খাদ্যকে 8 ভাগে ভাগ করে ১৪ ভাগ সকালে ২ঘন্টা পর পর ২ বার এবং ১৪ ভাগ করে বিকালে ২ ঘন্টা পর পর ২ বার সরবরাহ করতে হবে৷ দুধালো গাভীকে দুধ দোহনের পরে খাবার দিতে হবে দানাদার খাদ্য প্রদানের পর অন্য সময়ে কীচা ঘাস ও খড় খাওয়াতহবেে গাভীর সামনে ২৪ ঘন্টা বিশুদ্ধ পানি রাখতে হবে ২) বকনা গরু-মখহাদ্যি বষ্যবেস্থরাপন া: শুষ্ক পদার্থের ভিত্তিতে গাভীকে তার দৈহিক ওজনের শতকরা ৩ ভাগ খাদ্য দিতে হয়৷ উদাহরণে বলা যেতে পারে- ১০০ কেজি দৈহিক ওজনের একটি গাভীর খাদ্যে শুষ্ক পদার্থের প্রয়োজন হবে মোট ৩ কেজি। এই কেজি শুষ্ক পদার্থের ৩ ভাগের ১ ভাগ আসবে দানাদার খাদ্য থেকে এবং ২ ভাগ আসবে আঁশজাতীয় খাদ্য থেকে৷ আঁশজাতীয় খাদ্যের ৩ ভাগের ১ ভাগ আসবে শুকনা খড় এবং ২ ভাগ আসবে কীচা ঘাস থেকে৷ সুতরাং ৩ কেজি শুষ্ক পদার্থের মধ্যে ২ কেজি আসবে আশজাতীয় খাদ্য এবং ১ কেজি আসবে দানাদার খাদ্য থেকে ৷ এ হিসাবে ১০০ কেজি দৈহিক ওজনের একটি গাভীকে দৈনিক ১ কেজি শুকখডন়, ো৬ -৮ কেজি সবুজ ঘাস এবং ১ কেজি দানাদার খাদ্য সরবরাহ করতে হবে খাদ্য সরবরাহের ক্ষেত্রে মোট দানাদার খাদ্যকে ২ ভাগে ভাগ করে ১ ভাগ সকালে এবং ১ ভাগ বিকালে সরবরাহ করতে হবে দানাদার খাদ্য প্রদানের পর অন্য সময়ে কীচা ঘাস ও খড় খাওয়াতে হবে। প্রাণসাীমনকে ে২ ৪ ঘন্টা বিশুদ্ধ পানি রাখতে হবে। ৩) সদ্যজাত বাছুর গরু-মহিষের খাদ্য ব্যবস্থাপনা: জন্মের পর বাছুরকে ওলান থেকে শাল দুধ খেতে দিতে হবে৷ যদি জন্মের ১-২ ঘন্টার মধ্যে বাছুর শাল দুধ না খেতে পারে তবে প্রয়োজন হলে শাল দুধ ফিডারে বা বোতলে নিয়ে খাওয়াতে হবে মনে রাখতে হবে, বাছুর যেন ১ম 8 ঘন্টার মধ্যে ১.৫- ২.০ লিটার এবং পরবর্তী২৪ ঘন্টার মধ্যে কমপক্ষআেরও ১.৫-২.০ লিটার J",
        "header": null,
        "page": 15
    },
    {
        "content": "শাল দুধ খায়। জন্যের প্রথম ৩-৪ দিন শাল দুধ খাওয়া অবশ্যই নিশ্চিত করতে হবে। প্রথম ২ মাস বাছুরকে প্রতিদিন কমপক্ষে ১ লিটার দুধ খাওয়াতে হবে। ১ সপ্তাহ বয়সপর েথেরকে বাছুরকে কিছু শুকনো দানাদার খাদ্য এবং ১ মাস বয়সের পর থেকে কচি সবুজ ঘাস দিয়ে তাকে এগুলো খাওয়ার অভ্যাস করাতে হবে এছাড়া ১ সপ্তাহ পর থেকে বাছুরের সামনে পর্যাপ্ত বিশুদ্ধ খাবার পানি রাখতে হবে। ৪) যাড় গরু-মখাহদ্যি বষ্যবেস্থরাপন া: শুষ্ক পদার্থের ভিত্তিতে মোটাতাজাকরণের জন্য ব্যATব হগরুৃ-মহতিষক ে তার দৈহিক ওজনের শতকরা ৩.৫ ভাগ খাদ্য দিতে হয়৷ উদাহরণে বলা যেতে পারে৩-০ ০ কেজি দৈহিক ওজনের একটি ষীড়ের খাদ্যে শুষ্ক পদার্থের প্রয়োজন হবে মোট ১০.৫ কেজি এই ১০.৫ কেজি শুষ্ক পদার্থের ২ ভাগের ১ভাগ আসবে দানাদার খাদ্য থেকে এবং ১ ভাগ আসবে আঁশজাতীয় খাদ্য থেকে। আশজাতীয় খাদ্যের ৩ ভাগের ১ ভাগ আসবে শুকনা খড় এবং ২ভাগ আসবে কীচা ঘাস থেকে৷ সুতরাং ১০.৫ কেজি শুষ্ক পদার্থমেধর্য ে ৫.২৫ কেজি আসবে আশজাতীয় খাদ্য এবং ৫.২৫ কেজি আসবে দানাদার খাদ্য থেকে এ হিসাবে ৩০০ কেজি দৈহিক ওজনের একটি যষীড়কে দৈনিক ১.৭৫-২ কেজি শুকনো খড়, ২০-২৫ কেজি সবুজ ঘাস এবং ৫.২৫ কেজি দানাদার খাদ্য সরবরাহ করতে হবে৷ এই হিসাবে যাড়কে আশ এবং দানাদার উভয় ধরণের খাদ্য প্রদান করতে হবে এ দুটি খাদ্যের সাথে প্রাণীকে ইচ্ছে মতো ইউরিয়া মোলাসেস স্ট্র (ইউএমএস) খাদ্য খাওয়ানো যেতে পারে। এ ক্ষেত্রে নিম্নলিখিত ফরমুলার যে কোন একটি ব্যবহার করে প্রাণীকে খাদ্য প্রদান করা যেতে পারে- এ খড়ভিত্তিক খাদ্য ফরমুলা-১: ইউএমএস ইচ্ছে মতো পরিমাণ দানাদার খাদ্য (দৈহিক ওজনের শতকরা ১ ভাগ) 4 সবুজ ঘাসভিত্তিক খাদ্য ফরমুলা-২: সবুজ ঘাস দানাদার খাদ্য (দৈহিক ওজনের শতকরা ১ ভাগ) এ সবুজ ঘাসভিত্তিক খাদ্য ফরমুলা-৩: সবুজ ঘাস ইউএমএস ইচ্ছে মতো পরিমাণ দানাদার খাদ্য (দৈহিক ওজনের শতকরা ১ ভাগ) এ সবুজ ঘাস ভিত্তিক খাদ্য ফরমুলা-৪: সবুজ ঘাস মোট ঘাসের শতকরা ২.৫-৩.০ ভাগ চিটাগুঁড় দানাদার খাদ্য (দৈহিক ওজনের শতকরা ১ ভাগ) ১। দুগ্ধবতী ও গর্ভবতী ছাগীর খাদ্য ব্যবস্থাপনা: প্রাপ্ত বয়স্ক দুগ্ধ বা গর্ভবতী ছাগল-ভেড়াকে ভাল চারণভূমিতে (যেমন: রাস্তার ধার, পুকুর পাড়, জমির আইল, পতজমিি ইতত্যা দি) বেঁধেব া ছেড়ে ৮-৯ ঘন্টা চরাতে হবে৷ চারণভূমিতে ঘাসের পরিমাণ কম হলে ছাগল প্রতি দৈনিক কমপক্ষে ০.৫-১.০ কেজি পরিমাণ কাঁঠাল পাতা, ইপিল ইপিল পাতা, ঝিকা পাতা, বাবলা পাতা ইত্যাদি দেয়া যেতে পারে এবং প্রতিদিন ২৫০-৪০০ গ্রাম ভাতের মাড় দেয়া যেতে পারে। মাঠে চরানোর পাশাপাশি প্রতিটি ছাগলকে দৈনিক ২৫০-৩০০ গ্রাম করে তৈরী দানাদার খাদ্য মিশ্রণ (চাল ভাঙ্গা-৪০, ধানের কুঁড়া-৫০, ডালের ভূষি-৫, লবণ-৩, ঝিনুকের গুঁড়া-২ দিযতৈরী় মেিশ্র ণ) প্রদান করতে হবে। ২। ছাগলের বাচ্চার খাদ্য ব্যবস্থাপনা: প্রসবের পর প্রথম ৩ দিন পর্যন্ত যে দুধ পাওয়া যায় তাকে সাধারণত শাল দুধ বলে জন্মের ২০-৩০ মিনিটের মধ্যে বাচ্চাকে এই শাল দুধ খাওয়াতে হবে। দুই এর অধিক বাচ্চার ক্ষেত্রে সব বাচ্চাই যেন সমান পরিমাণে শাল দুধ পায় তা নিশ্চিত করতে হবে এরপর ১.৫০ কেজি ওজনের দুগ্ধপোষ্য বাচ্চাকে মায়ের মাধ্যমেই হোক অথবা বাহির থেকেই হোক প্রথম মাসে গড়ে দৈনিক ৩০০-৪০০ গ্রাম, দ্বিতীয় মাসে ৩০০-৪০০ গ্রাম এবং তৃতীয় মাসে ৪৫০-৬০০ গ্রাম দুধ খাওয়ানো নিশ্চিত করতে হবে দুগ্ধ পোষ্য বাচ্চাকে অন্তত ১.৫-২.০ ঘন্টা পর পর মায়ের দুধ খেতে দেয়া প্রয়োজন হবে৷ বাচ্চাকে জন্মের ১ মাস পর থেকে দুধ ছাড়ানো পর্যন্ত (৩ মাস পর্যন্ত) মায়ের দুধের পাশাদৈনিপক া৫০-শ১০০ি গ্ রাম পরিমাণ ভাতের মাড় এবং ২০ গ্রাম, ৫০ গ্রাম এবং ১০০ গ্রাম করে দানাদার খাদ্য দেয়া যেতে পারে এছাড়া মায়ের সাথে মাঠে চড়াতে হবে। ৩। খাসী ছাগলের খাদ্য ব্যবস্থাপনা: দুধ ছাড়ানোর পর খাসী ছাগলকে সঠিকভাবে খাওয়ালে গড়ে দৈনিক ৬০ গ্রাম ওজন বাড়ে, এক বছরের মধ্যেই খাসী ১৮-২২ কেজি ওজনহতেে রপার ে। অর্থাৎ এক বছরের মধ্যেই বাজারজাত করা যায় দানাদার খাদ্যকে দিনে ২ বারে উল্লেখিত পরিমাণ খাওয়ানো যেতে AT দানাদার খাদ্যের পাশাপাশি ইউএমএস খাওয়ানো যেতে পারে। দুধ ছাড়ানোর পর খাসী ছাগলকে সঠিক ভাবে খাওয়ালে গড়ে দৈনিক ৬০ গ্রাম ওজন বাড়ে, এক বছরের মধ্যেই খাসী ১৮-২২ কেজি ওজনের হতে পারে অর্থাৎ এক বছরের মধ্যেই বাজারজাত করা যায়। খাসী ছাগলের ক্ষেত্রে ৩-৬ মাস পর্দৈযনিকন য্থাকত্রম ে ৪০০-৬০০ গ্রাম পাতা বা কীচা ঘাস, ২০-৫০ ইএমএস, ১০০-২০০ গ্রাম দানাদার এবং ৪০০ গ্রাম করে ভাতেমরাড ় খাওয়াতে যেতে পারে এবং ৭-১৫ মাস পর্দৈযনিকন য্থাকত্রম ে ১-১.৮ কেজি পাতা বা কাচা ঘাস, ১০০-২০০ ইএমএস, ২৫০-৩০০ গ্রাম দানাদার এবং 800 গ্রাম করে ভাতের মাড় খাওয়ানো যেতে পারে। দানাদার মিশ্রণ তৈরীর ক্ষেতচাল্ রভাঙে্গা: ৪০, ধানের কুঁড়া: ৫০, ডালের ভূষি: ৫, লবণ: ৩ এবং ঝিনুকের গুঁড়া: ২ দেয়া যেতে পারে।. 9 J",
        "header": null,
        "page": 17
    },
    {
        "content": ". গ) গবাদিজনপ্য ্ব্যরবহৃতা খণাদ্িয পর্রযু ক্তি ) ১। সাইলেজ: সাধারণভাবে বায়ুরোধক অবস্থায় সংরক্ষিত গাঁজনকৃত সবুজ ঘাসকে সাইলেজ বলে ওট, ভুট্টা, নেপিয়ার, পাকচং, জাম, প্যারা, জার্মান ইত্যাদি কীচা ঘাস বায়ুরোধক অবস্থায় রেখে গাঁজন প্রক্রিয়ার মাধ্যমে সাইলেজ তৈরী করা হয়ে থাকে৷ সাইলেজে কাচা ঘাসের ৮৫ পুষ্টিমান পাওয়া যায় এবং ঘাসের প্রায় সমস্ত অংশই দীর্ঘ দিন সংরক্ষণ করা যায়৷ সাইলেজ সুস্বাদু ও ল্যাকটিক এসিড সমৃদ্ধ খাদ্য যা আমিষ ও ভিটামিনের উৎস গবেষণদোখায ়গেছ ে যে, ১০০ কেজি ওজনের একটি WG তার দৈহিক ওজনের শতকরা ১.৯২ ভাগ হারে সাইলেজ এবং দুধালো গাভীর ক্ষেত্রে শুধুমাত্র সাইলেজ খাওয়ানো হলে একটি গাভীকে ১০০ কেজি দৈহিক ওজনের জন্য দৈনিক কেজি হারে সাইলেজ সরবরাহ করা যেতে পারে৷ সাধারণত অফসিজনে ঘাসঅভাবে পূররণে এ প্রযুক্তি ব্যবহযহ়ে াথরাকে। ২। হে: যে সকল ঘাসের কান্ড নরম সে সকল ঘাস হে তৈরীর জন্য উপযুক্ত। সবুজ ওট বা যব হে তৈরীর জন্য সর্বাপেক্ষা উপযোগী ফসল খেসারি, মাসকালাই ও অন্যান্য শীম জাতীয় ঘাস দিয়েও হে তৈরী করা যায়। হে তৈরীর জন্য ঘাসগুলো প্রাপ্ত বয়ঙ্ক হওয়ার যথেষ্ট (অর্ধেক ফুল আসলেই) পূর্বেই কেটে এনে জলীয় বাষ্পের শতকরা পরিমাণ ১৫-২০ শতারেংখে শরো দে শুকিয়ে সংরক্ষণ করা হয়ে থাকে৷ সাধারণত অফসিজনে ঘাসের অভাব পূরণে এ প্রযুক্তি ব্যবহার হয়ে থাকে৷ ৩। ইউরিয়া মোলাসেস স্ট্র (ইউএমএস): ইউএমএস হলো ইউরিয়া, মোলাসেস এবং খড় মিশ্রিত একটি খাবার যা প্রাণী প্রতিদিন শুকনা খড়ের পরিবর্তে চাহিদা মত সরাসরি খেতে পারে। এ খাদ্যটিতে খড়, ইউরিয়া ও চিটাগুঁড় বা মোলাসেসের অনুপাত থাকে যথাক্রমে ৮২ঃ ৩৪ ১৫ অথাৎ ১০০ কেজি ইউএমএস খাদ্য তৈরী করতে শুষ্ক পদার্থের ভিত্তিতে ৮২ কেজি খড়, ১৫ কেজি মোলাসএেবংস ৩ কেজি ইউরিয়া এর প্রয়হয়োে জথানকে। এটি বাছুর, বাড়ন্ত, দুগ্ধবতী ও গর্ভবতী গাভী এবং ফ্যাটেনিংকৃত প্রাণীকে তাদের চাহিদা মতো খাওয়ানো যায়, তবে ফ্যাটেনিং প্রাণীর ক্ষেত্রে সবচেয়ে বেশি ব্যবহৃত হয়ে থাকে৷ 8 ইউরিয়া ট্রিটেট স্ট্র (ইউটিএস): ইউটিএস হলো ইউরিয়া এবং খড় মিশ্রিত একটি খাবার যা প্রাণী প্রতিদিন শুকনা খড়ের পরিবর্তে চাহিদা মত সরাসরি খেতে পারে। এ খাদ্যটিখতড়ে ও ইউরিয়া ১০০:৩ অনুপাতে মিশ্রিয়ে খাদ্য তৈরী করা হয়ে থাকে৷ এটি বাছুর, বাড়ন্ত, দুগ্ধবতী ও গর্ভবতী গাভী এবং ফ্যাটেনিংকৃত প্রাণীকে তাদের চাহিদা মতো খাওয়ানো যায়, তবে ফ্যাটেনিং প্রাণীর ক্ষেত্রে সবচেয়ে বেশি ব্যবহৃত হয়ে থাকে। টোটাল মিক্সড রেশন (টিএমআর): টোটাল মিক্সড রেশন (টিএমআর) হচ্ছে এমন একটি গবাদিপ্রাণির খাদ্য যেখানে আঁশজাতীয় খাদ্য, দানাদার এবং মিনারেল খাদ্যের উপকরণকে সঠিক মাত্রায় ওজন করে একত্রে মিশিয়ে ব্লেন্ড করে প্রাণীকে খাওয়ানোর উপযোগী করে তৈরী করা হয়, যাতে গবাদিপ্রাণির দৈনন্দিন পুষ্টির চাহিদা পূরণ হয়। এতে আঁশজাতীয় খাদ্যের উৎস হিসেবে ধানের খড়, ভুট্টার খড় ইত্যাদি, দানাদার খাদ্যের উৎস হিসাবে সয়াবিন মিল, খেসারীর ভূষি, গমের ভূষি, ভুট্টা ভাঙ্গা ইত্যাদি এবং মিনারেলের উৎস হিসাবে ডিসিপি ও খাদ্য লবণ ব্যবহার করা হয়ে থাকে৷ ডেইরি ক্যাটেলজনে্যর এ খাদ্য তৈরীর আশ জাতীয় খাদ্য ৬০, দানাদার খাদ্য ৪০ ব্যবহৃত হয়। বিফ ক্যাটেলজনে্যর এ খাদ্য তৈরীর আশ জাতীয় খাদ্য o, দানাদার খাদ্য ৫০ ব্যবহৃত হয়। প্রাণীকে এ খাদ্য খাওয়ালে সাধারণত বিশুদ্ধ পানি ছাড়া অন্য খাদ্য খাওয়ানোর প্রয়োজন হয় না। ৬। রেডি প্রাণফিীড: রেডি ফিড হচ্ছে বিভিন্ন প্রাণীর ধরণ এবং উৎপাদনের উপর ভিত্তি করে তাদের পুষ্টি চাহিদা পূরণে বাণিজ্যিকভাবে উৎপাদিত সকল পুষ্টি সমৃদ্ধ রেডি দানাদার খাদ্য প্রাণীর পুষ্টি চাহিদা পূরণের মাধ্যমে সময়মত কাংখিত বৃদ্ধি ও দুধ পাওয়ার জন্য পারিবারিকভাবে সরবরাহকৃত কীচা ঘাস, খড় এবং দানাদার খাদ্যের পাশাপাশি রেডি ফিড খাদ্য ব্যবহার করা হয়ে থাকে। ৭। কাফ স্টার্টার: কাফ স্টার্টার হচ্ছে S মাস বয়স থেকে ৩ মাস বয়স পর্যন্ত বাছুরের পুষ্টি চাহিদা পূরণে বাণিজ্যিকভাবে উৎপাদিত রেডি দানাদার খাদ্য বাছুরের পুষ্টি চাহিদা পূরণের মাধ্যমে সময়মত কাংখিত বৃদ্ধি পাওয়ার জন্য মায়ের দুধ ও পারিবারিকভাবে সরবরাহকৃত সাধারণ খাবারের পাশাপাশি কাফ স্টার্টার খাদ্য ব্যবহার করা হয়ে থাকে। ৯ J",
        "header": null,
        "page": 19
    },
    {
        "content": "৮ উচ্চ ফলনশীল কীচা ঘাস: সারাবছর গবাদিপ্রাণির কীচা ঘাসের চাহিদা পূরণের জন্য খামারীদের প্রাকৃতিকভাবে উৎপাদিত কীচাঘ স সংগ্রহের পাশাপাশি বর্তমানে দেশে উৎপাদিত বিভিন্ন উচ্চফলনশীল বহুবর্ষজীবি নেপিয়ার, পাকচং, Y, প্যারা, জার্মান, ভুট্টা, বিএলআরআই নেপিয়ার-৩, বিএলআরআই নেপিয়ার-৪ ইত্যকীাচা দঘািসে র চাষ করতে হবে। এ সকল কীচা ঘাস সাধারণত ১ বার লাগালে ২-৩ বছর পর্যন্ত প্রতি একরে ৬০-১৬০ টন ঘাস উৎপাদন ও সরবরাহ করে থাকে ১। গরু-মহদুিধ ষউেৎপারদন বৃদ্ধিতে কি ধরণের খাদ্য সরবরাহ করতে হয় এবং দৈনকি িপরকিমা ণে দিতে হবে? ২। গরু ও মহিষ ফ্যাটেনিং এর জন্য কোন খাদ্য প্রযুক্তিটি বেশি ব্যবহৃত হয় এবং দৈনিক কি পরিমাণে দিতে হবে? ৩। দুগ্ধবতী ছাগল-ভেড়াকে দৈনিক কি কি ধরণের খাদ্য সরবরাহ করতে হবে এবং কি পরিমাণে দিতে হবে? 8 নবজাতক গরু-মহিষ এবং ছাগল-ভেড়ার বাচ্চার খাদ্য ব্যবস্থাপনা সর্ম্পকে কিছু বলুন? ৫। শুস্ক মৌসুমে কীচা ঘাসের অভাব পূরণের জন্য গরু-মহিষকে কোন খাদ্য খাওয়ানো যেতে পারে? ৬। বাছুরের শারীরিক বৃদ্ধি সঠিক রাখতে মায়ের দুধের পাশাপাশি কোন খাদ্য প্রযুক্তি ব্যবহার করতে হবে? ৭। টিএবলমতে আকি রবুঝে ন? কেন গরু-মহিষ, ছাগল-ভেড়াকে এই খাদ্য খাওয়াতহবেে?",
        "header": null,
        "page": 20
    },
    {
        "content": "e প্রাণির বাসস্থান নির্মাণের বিবেচ্য বিষয় ] গবাদিপ্পরাক্ৃতিকর দাুর্যণোগ, িবনক্য েপ্রা ণী, চোর প্রভৃতি থেকে রক্ষা করা সহ উন্নত ব্যবস্থাপনা প্রদানের জন্য উপযুক্ত বাসস্থান একান্ত প্রয়োজন প্রাণীর বাসস্থান বা গোয়ালঘর তৈরির সময় বিবেচ্য বিষয়গুলো হলো- সম্ভব হলে প্রাণীর ঘর পূর্ব পশ্চিমে লম্বা হবে; দক্ষিণমুখী হবে; পর্যাপ্ত আলো বাতাস চলাচলের ব্যবস্থা থাকবে; মেঝে পাকা, খসখসে ও ঢালু হবে এবং ভালো পানি নিষ্কাশন ব্যবস্থা থাকবে যাতে গোবর, মুত্র সহ অন্যান্য খামারের বর্জ্য সহজে পরিষ্কার করা যায় এবং বর্জ্য সংরক্ষণের ব্যবস্থা থাকবে৷ ভবিষ্যতে খামার সম্প্রসারণ করা যাবে এমন সুযোগ রাখতে হবে৷ ছাগলের সংখ্যা অনুযায়ী ঘর নির্মাণ করতে হবে ১। গরু-মহিষের বাসস্থান নির্মণ ) ক) গবাদিজনপ্য ্উদরাম াঘরণ তিৈরীর ঃ এ ধরণের গোয়াল ঘরে শুধুমাত্র দুধ দোহন বা চিকিৎসার সময় প্রাণীকে বেঁধে রেখে অন্য সময় ছেড়ে রাখা হয়। এই ধরণের গোয়াল ঘর নির্মাণের জন্য বদ্ধ ঘরের তুলনামূলক খরচ খুব কম পড়ে, তবে প্রাণীর খাদ্য ব্যবস্থাপনা ও নিয়ন্ত্রণে কিছুটা অসুবিধা হয়। প্রাণীগুলোর মধ্যে অন্তঃকলহের কারণে ক্ষতির সম্ভাবনা থাকে এবং উৎপাদন ভিত্তিক খাদ্য সরবরাহ করা সম্ভব হয় না। গবাদি প্রাণীর সংখ্যা ও আকৃতি অনুযায়ী ঘরের দৈর্ঘ্য ও প্রস্থ নির্ধারণ করতে হবে৷ এই ধরণের গোয়াল ঘরে সাধারণত পরিণত বয়সের একটি গরুমহিষের জন্য ৫০-৬০ বর্গফুট এবং প্রতিটি বাছুরকমবয়স্ক গরুমহিষের জন্য ৩০ বর্গফুট জায়গার প্রয়োজন হয়ে থাকে। খ) গবাদিজন্যপ বদ্্ধ বরা বাীধা ণঘর িতৈররী: এ ধরণের গোয়াল ঘরে সবসময় প্রাণীকে একটি নির্দিষ্ট জায়গায় বেঁধে রাখা হয়। এই ধরণের গোয়াল ঘর নির্মাণের খরচ উদাম ঘরের তুলনায় বেশি পড়ে, তবে প্রাণীদের মধ্যে অন্তঃকলহের কারণে ক্ষতির সম্ভাবনা থাকে না এবং উৎপাদন ভিত্তিক খাদ্য সরবরাহ করা সম্ভব হয়৷ গবাদি প্রাণীর সংখ্যা ও আকৃতি অনুযায়ীর ঘরের দৈর্ঘ্য ও প্রস্থ নির্কধরতাে রহণবে। এই ধরণের গোয়াল ঘরে সাধারণত পরিণত বয়সের একটি গরুমহিষের দীড়ানোর স্থানের-৬ ফুট, পাশের জায়গা- 8 ফুট, খাবার২.৫ পফুাট তএবং্ নরাল ার স্থানের জন্য ১ ফুট জায়গার প্রয়োজন হয়ে থাকে বীধা ঘর আবার দুই ধরনের হয়ে থাকে- ১। এক সারি বিশিষ্ট বীধা ঘরঃ সাধারণত অল্প সংখ্যক প্রাণী পালনের জন্য গ্রামাঞ্চলে খামারী তাদের নিজেদের বাড়িতে এ ধরণের গোয়াল ঘরে একটি লম্বা সারিতে প্রাণী বেঁধে পালন করে থাকেন। ২। দুই সারি বিশিষ্ট বীধা ঘরঃ এই ধরণের গোয়াল ঘরে এক সঙ্গে অধিক সংখ্যক প্রাণী পালন করা যায় দুইসারি বিশিষ্ট বাধা ঘর আবার দুভাবে তৈরি করা যেতে পারে-অন্তর্মুখীঃ এক্ষেত্রে প্রামুণখ ীঘররে র ভেতরের দিকে থাকে এবং বহির্মুখীঃ এক্ষেত্রে প্রাণীর মুখ ঘরের বাইরের দিকে থাকে ২। মহিষের জন্য বাসস্থান (কিল্লা) নির্মণি: কিল্লা অবশ্যই সমতল থেকে এমন উঠু করে নির্মাণ করতে হবে যেন জোয়ারের পানি না উঠতে পারে (কমপক্ষে ৬ ফুট) প্রতিটি কিল্লাতে বর্জ্য নিরোধক ব্যবস্থা রাখতে হবে, মল-মূত্র ও অন্যান্য আর্বজনা সহজে পরিস্কার ও নিস্কাশন করার ব্যবস্থা রাখতে হবে। সব ধরণের মহিষের (যেমন-বাছুর, গর্ভমহিবষ, তষীডী় বা চেলা মহিষ এবং অসুস্থ মহিষ) জন্য আলাদা জায়গা থাকতে হবে। পানির পাত্র এবং খাবার পাত্র আলাদাভাবে রাখার ব্যবস্থা রাখতে হবে৷ কিল্লার উপরে অবশ্যই উচু করে টিনের ছাওনি দিতে হবে। চারোপাশে বীশ, সুপারি, জিগা গাছ দিয়ে শক্ত করে বেড়া দিতে যেন প্রতিবছর ভেঙ্গে না যায় এবং কিল্লাটি এমনভাবে শক্ত ও মজবুত করে তৈরী করতে হবে যেন দীর্ঘস্থায়ী হয় চরে মহিষের ঘর নির্মাণের ক্ষেত্রে কিল্লাতে প্রতিটি বয়স্ক মহিষের জন্য গড়ে ৫০-৬০ বর্গফুট দীড়ানোর জায়গা এবং ২৫-৩০ বর্গফুট খাবার পাত্রের জন্য জায়গার প্রয়োজন হয়ে থাকে৷ ৩। ছাগল-ভেড়ার বাসস্থান নির্মণি: মীচা পদ্ধতিতে ছাগল ঘর তৈরীর স্থান নির্বাচনে ক্ষেত্রে অপেক্ষাকৃত উঁচু এবং উত্তম পানি নিষ্কাশনের ব্যবস্থা আছে এমন স্থানকে অগ্রাধিকার দিয়ে সম্ভব হলে পূর্ব পশ্চিমে লম্বালম্বি, দক্ষিণ দিক খোলা স্থানে ঘর নির্মাণ করতে হবে৷ এ পদ্ধতিতে ঘর নির্মাণের জন্য প্রতিটি পূর্ণ বয়স্ক ছাগলের জন্য গড়ে ১.০-১. ৫ বর্থমিটারব া ১০-১৫ বর্গফুট জায়গা প্রয়োজন এছাড়া প্রতিটি বাড়ন্ত বাচ্চার জন্য ০.৩-০.৮ বর্ধমিটার জায়গা প্রয়োজন হয়ে থাকে ছাগলের ঘর ছন, গোল পাতা, খড়, টিন বা ইটের তৈরী হতে পারে। তবে ঘরের ভিতর বাশ বা কাঠের মীচা তৈরী করে তার উপর ছাগল রাখতে হবে৷ মীচার উচ্চতা মাটি থেকে ১.০ মিটার (৩.৩৩ ফুট) এবং মীচা থেকে ছাদের উচ্চতা ১.৮-২.৪ মিটার (৬-৮ ফুট) T গোবর J",
        "header": null,
        "page": 21
    },
    {
        "content": "( ও চনা পড়ার সুবিধার্থে বাশের চটা বা কাঠকে ১ সেঃ মিঃ ফাঁকা রাখতে হবে। মীচার নিচ থেকে সহজে গোবর ও চনা সরানোর জন্য ঘরের মেঝে মাঝ বরাবর উঁচু করে দুই পার্শে ঢালু (২) রাখতে হবে৷ ছাগলেঘররের দেয়াল, মীচার নিচের অংশ ফাঁকা এবং মাচার উপরের অংশ এম.এম. ফ্ল্যাক্সিবল নেট হতে পারে৷ বৃষ্টি যেন সরাসরি না ঢুকে সে জন্য ছাগলের ঘরের চালা ১.০-১.৫মি ঃ (৩.২৮-৩.৭৭ ফুট) ঝুলিয়ে দেয়ার প্রয়োজন হবে ছাগলের ঘরে বিভিন্ন বয়সের ছাগলকে ভিন্নভাবে এবং পাঁঠাকে সব সময় ছাগী থেকে পৃথক করে রাখা উচিত ঘরে দুগ্ধবতী, গর্ভবতী ও শুষ্ক ছাগীকে একসাথে এবং বাড়ন্ত ছাগল ও খাসী একই জায়গায় রাখা যেতে পারে, তবে পাঁঠাকে আলাদাভাবে বেড়া দিয়ে পৃথক করে রাখার ব্যবস্থা করতে হবে। বাসস্থান ব্যবস্থাপনা: নিয়মিত সকাল-বিকাল বাসস্থান পরিষ্কার করতে হবে পরিষ্কার শেষে ঘরের দরজা জানালা খুলে রাখতে হবে যাতে বাইরের আলো বাতাস ঘরে প্রবেশ করতে পারে। এতে করে ঘরের ভেতর শুষ্ক ও দুর্গন্ধমুক্ত থাকবে৷ গোয়াল ঘরের মল-মৃূত্র নিয়মিত সংগ্রহ করে সঠিকভাবে সংরক্ষণ করতে হবে সম্ভাব্য প্রশ্নীবলী ১। গরু-মহিষ এবং ছাগল-ভেগডোয়়াাল রঘ র কোনমুখীদিকে করে নির্মাণ করা উচিৎ এবং কেমন জায়গা নির্বাচন করা উচিৎ? ২। গোয়ালঘর নির্মাণের ক্ষেত্রে একটি বয়স্ক গরু-মহিষ এবং ছাগল-ভেড়ার জন্য ন্যুনতম কত বর্গফুট জায়গার প্রয়োজন হয়ে থাকে? ৩। গরু-এবমং ছহাগলি-ভেষড়া র গোয়াল ঘর দৈনিক কতবার পরিস্কার করা উচিৎ এবং গোয়াল ঘরের বর্জ্য কোথায় সংরক্ষণ করা উচিৎ? দে স্কুদ্র বীমার পর্যায়ে ছাগলভেড়ার আদর্শ বাসস্থান বাণিজ্যিক খামার পর্যায়ে ছাগলভেড়ার আদর্শ বাসস্থান. ৯ J",
        "header": null,
        "page": 22
    },
    {
        "content": "চরে ST তে একটি প্রাপ্ত বয়স্ক গরু থেকে প্রতিদিন গড়ে ১২-১৫ কেজি; মহিষ ১৫-২০ কেজি এবং ভোড়াছাগল ১-২ কেজি গোবর উৎপাদিত হয়৷ গোবরের পাশাপাশি একটি প্রাপ্ত বয়স্ক গরু থেকে প্রতগিড়দে ি১০ন-৩ ০ লিটার; মহিষ ২০-৩০ লিটার এবং ভেড়াছাগল ১.৫-২.৫ লিটার মুত্র উৎপাদিত o এছাড়া একটি প্রাপ্ত বয়স্ক প্রাণী (গরু মহিষ, ছাগলপভ্রতেিদিডন ত়ার াখা)দ্য ের ১৫-২০ নষ্ট করে থাকে (উদাহরণ: একটি প্রাপ্ত বয়স্ক গরু দৈনিক গড়ে ২-২.৫ কেজি খাবার নষ্ট করে অর্থাৎ উচ্ছিষ্ট্য করে থাকে) গোবর, মুত্র এবং খাবার উচ্ছিষ্ট্যের পাশাপাশি খামারে প্রাণীগরা, গোয়ালঘর, চটাড়ি ইত্যাদি ধৌতকরণের কাজে ব্যবহৃত ধৌত পানি এবং বিভিন্ন উপকরণ যেমন- সিরিঞ্জ, টিকা ও গষধের ভায়েল, প্যাকেট, পলিথিন, প্লাস্বট্যিগ, কগেষরধে র অবশিষ্টাংশ ইত্যাদি ব্যবহৃত হয়ে থাকে যা খামারের বর্জ্য হিসাবে বিবেচিত হয়ে থাকে। এসকল বর্জ্য সাধারণত খামারের আশেপাশে অকেজো অবস্থায় ছড়িয়ে ছিটিয়ে ফেলে রাখা হয় অথবা নদী, পুকুর, খাল-বিলে, খোলা মাঠ-ঘাটে ফেলে দেয়া হয়, যা খামারসহ আশেপাশের পরিবেশ নষ্ট করে থাকে৷ এছাড়াও এসব বর্জ্য অনেক সময় বিভিন্ন রোগ-ব্যধি ছড়াতে ভূমিকা রেখে থাকে। এ সকল বর্জ্য দিয়ে বিশেষ করে গোবর, মুত্র, পানি এবং খাবারের উচ্ছিটাংশ দিয়ে ভার্মি কম্পোস্ট, পিট কম্পোস্ট সার, জৈব সার ও জৈব বালাইনাশক তৈরী করে বিভিন্ন ফসল ও সবজিতে ব্যবহার করা AR এছাড়া গোবর ও মুত্র দিয়ে বায়োগ্যাস তৈরী করে গ্যাসের বিকল্প হিসাবে ব্যবহরি করা যায়। এ সকল বর্জ্য ব্যবস্থাপনার সাথে অবশ্যই খামারে ব্যবহৃত বিভিন্ন উপকরণ যেখানে-সেখানে না ফেলে খামার হতে দূরে একটি নির্দিষ্ট জায়গায় গর্ত করে পুঁতে রাখতে হবে অথবা পুঁড়ে ফেলতে হবে বায়োগ্যাস: বায়োগ্যাস হলো প্রাণীর গোবর-মূত্র অথবা পচনশীল জৈব বস্ত হতে উৎপাদিত এক ধরণের জ্বালানী গ্যাস ৪-৫টি গরুমহিষ থেকে প্রাপ্ত গোবর ও মুত্র থেকে এ প্রযুক্তি ব্যবহারের মাধ্যমে উৎপাদিত গ্যাস দিয়ে ৪-৫ সদস্য বিশিষ্ট একটি পরিবারের জ্লালানী খরচসহ ১২টি বান্ব ও ১২টি ফ্যান চালানোর মতো বিদ্যুৎ পাওয়া সম্ভব৷ এছাড়া বায়োগ্যাস প্লান্টে উৎপাদিত স্লারি উন্নতমানের জৈব সার, মাছের খাবার, জৈব বালাইনাশক ইত্যাদি হিসাবে ব্যবহার করা A ভার্মি কম্পোস্ট: আধা-গাজানো গোবর ও পঁচা আর্বজনায় বিশেষ জাতের কেঁচো পালন করে কেঁচোর মলমূত্র আকারে যে সার পাওয়া যায় তাকে কেঁচো সার বা ভার্মি কম্পোস্ট সার বলে এটি একটি উৎকৃষ্টমানের জৈব সার একটি গরু হতে ১৫ দিনে প্রাপ্ত প্রায় ১৫০ কেজি গোবর আধা-গীজানোর পর এতে ২,০০০টি কেঁচো পালন করলে ৩০-৩৫ দিনে প্রায় ৫৫ কেজি কেঁচো সার পাওয়া যেতে পারে। কেঁচো সার জমিতে নূন্যতম ১৫-৩০ রাসাসারযের ়ব্যনবহাির ককমায ় এই সার প্রতিশত২ক-২ে.৫ কেজি করে মাঠ ফসল (ধান, পাট, গম, ভুট্আটখ,া ড,াল, সরিষা ইত্যাদি) ও সবজি ফসল (টমেটো, কপি, লাউ, শিম, মিষ্টি কুমড়াআ,লু, পটল, পেঁয়াজ, আদা, রসুন ইত্যাদি) এবং গাছ প্রতি ২০০-২৫০ গ্রাম করে ফলগাছে (পেঁপে, কলা, আম, কুল, পেয়ারা ইত্যাদি) চারা রোপণের আগে বা চারা গাছের গোড়ায় সামান্য দূরে ব্যবহার করা যায়। পিট কম্পোস্ট: প্রীণর খামার হতে প্রাপ্ত গোবর, মূত্র এবং খাদ্যের উচ্ছিষ্টাংশ গর্ত করে তার মধ্যে রেখে ১৫-৩০দিন পর্যন্ত পচনের মাধ্যমে যে জৈব সার পাওয়া যায় তাকে পিট কম্পোস্ট বলে এই সারসব ধরণের মাঠ ফসল, সবজি এবং ফল গাছে ব্যবহার করা যায়। জৈব সার ও জৈব বালাইনাশক: গো-মূত্র 8 দিন গাজনের মাধ্যমে জৈব সার এবং ১০-১৪ দিন রেখে গাজন করে তার মধ্যে নিম ও তামাক পাতা, বিষকীঠালি ও ধুতরার নির্যাস মিশিয়জেৈ ব বালাইতৈরনী াকরেশ বকিভি ন্ন ধরণের মাঠ ফসল (ধান, গম, ভুট্টা ইত্যাদি) এবং সবজি (পেঁপে, পুঁইশাক, মরিচ, টেঁড়স, বেগুন, টমেটো ইত্যাদি) চাষে ব্যবহার করা যায়। এতে ফসলে কীট-আক্রপমণ কতম হঙয় এ্বং উগৎপাদনে বৃদর্ধি প ায়। ১। গরু, মহিষ, ছাগল ও ভেড়া খামারে কত ধরণের এবং কি কি বর্জ্য উৎপাদিত হয়? এ সকল বর্জ্যের সঠিক সংরক্ষণ কেন জরুরি এবং কিভাবে এ সকল বর্জ্য ব্যবহার করবেন? J",
        "header": null,
        "page": 23
    },
    {
        "content": "T জাতে পা ক) গরু-মহিষের প্রধান রোগসমূহ ১। তড়কা (এনথাস্স): এটি ব্যাকটিরিয়াজনিত রোগ, যা দূষিত খাদ্য ও পানির মাধ্যমে ছড়ায়। সাধারণত বর্ষরি প্রথমদিকে এ রোগ বেশী দেখা দেয় প্রধান লক্ষণসমূহ: তীব্র এ রোগে প্রথমে অত্যাধিকদ্ধর (১০৫-১০৭০ ফা.) হয়, শরীর কাঁপতে থাকে, শ্বাস-প্রশ্বাস দ্রুত ও গভীর হয়, প্রাণী মাথা নিচু করে দীড়িয়ে থাকে কিংবা প্রাণীকে কিছুটা উত্তেজিত দেখা যায়, এক সময় প্রাণী নিস্তেজ হয়ে পড়ে, খিঁচুনি হয় এবং মারা যায়। অতি তীব্র রোগে অনেক আক্রান্ত প্রাণি কোন লক্ষণ প্রকাশ ছাড়াই হঠাৎ মারা যায়। মৃত্যুর পর প্রাণীর মলদ্বার, নাসারন্ধ, মূখ ইত্যাদি দিয়ে কালচে রক্ত বের হয়ে থাকে। প্রতিরোধ-প্রতিকার ব্যবস্থাপনা: রোগ প্রতিরোধে সকল সুস্থ প্রাণীকে একযোগে সূচি ও ডোজ অনুযায়ী নিয়মিত টিকা দিতে হবে প্রাণী এ রোগে আক্রান্ত হলে সাথে সাথে অভিজ্ঞ ডাক্তারের পরামর্শে চিকিৎসা করাতে হবে প্রাণী মারা গেলে মৃত দেহ গর্ত করে পুঁতে ফেলতে হবে অথবা পুঁড়িয়ে ফেলতে হবে। ২। বাদলা (বিকিউ): এটি ব্যাকটিরিয়াজনিত রোগ, যা দূষিত খাদ্য ও পানির মাধ্যমে ছড়ায়। সাধারণত বর্ষরি সময় এ রোগ বেশি হয় বলে একে বাদলা রোগ বলে ৷ এ রোগ মূলতঃ বাড়ন্ত বয়স ৬ মাস থেকে ২ বছরের স্বাস্থ্যবান বাছুরে বেশী পরিলক্ষিত হয়। প্রধান লক্ষণসমূতীহব্:র এ রোগে প্রথমে অত্যাধিক জ্বর (১০৪-১০৭০ ফা.) হয়, পেট ফুলে যায়, আক্রান্ত স্থানের মাংসপেশী ফুলে উঠে ও ফুলা আস্তে আস্তে বাড়তে থাকে, ফুলা স্থান গরম ও বেদনাদায়ক হয়, ফুলা মাংস পেশীতে টিপ দিলে পচ্পচ্ বা পুরপুর শব্দ হয়, আস্তে আস্তে ফুলা স্থান কালচে বর্ণ ধারণ করে এবং পঁচন শুরু হয়, প্রাণী খুঁড়িয়ে হাটে ক্রমেই প্রাণী দুর্বল হয়ে পড়ে এবং অবশেষে মারা A অতি তীব্র রোগে অনেক সময় আক্রান্ত প্রাণী হঠাৎ করে মারা যায়। প্রতিরোধ-প্রতিকার ব্যবস্থাপনা: রোগ প্রতিরোধে সকল সুস্থ প্রাণীকে একযোগে সূচি ও ডোজ অনুযায়ী নিয়মিত টিকা দিতে হবে প্রাণী এ রোগে আক্রান্ত হলে সাথে সাথে অভিজ্ঞ ডাক্তারের পরামর্শে চিকিৎসা করাতে হবে প্রাণী মারা গেলে মৃত দেহ গর্ত করে পুঁতে ফেলতে হবে অথবা পুড়িয়ে ফেলতে হবে। ৩। গলাফুলা রোগ (হেমোরেজিক সেপটিসেমিয়াএইচএস): এটি ব্যাকটিরিয়াজনিত রোগ, যা দূষিত খাদ্য ও পানির মাধ্যমে ছড়ায়। সাধারণত বর্ষার সময় এ রোগ বেশি দেখা দেয়৷ প্রধান লক্ষণসমূহ: গ্রীবার সম্মুখভাগে ইডিমাজনিত স্ফীতি এ রোগের প্রধান বৈশিষ্ট্য। এ রোগে তীব্র জ্বর হয় (১০৫-১ফা০.),৭ ম০াথ া, গলা বা গলাকম্বল ফুলে যায় এবং ফুলা ক্রমশঃ বুক পর্যন্ত বিস্তৃত হতে পারে ফুলা স্থানে হাত দিলে গরম ও শক্ত অনুভুত হয় এবং প্রাণী ব্যাথা পাবে নাক, মুখ দিয়ে ঘন সাদাটে শ্লেষ্মা পড়তে দেখা যাবে প্রাণীর গলা ফুলে যাওয়ায় শ্বাস কষ্ট হয় এবং ঘড়-ঘড় শব্দ করে নিশ্বাস নেয়। অনেক সময় শ্বাস কষ্টের কারণে জিহবা বের করে শ্বাস নেয়। সাধারণত এ রোগে প্রাণী আক্রান্ত হওয়ার ২৪-৪৮ ঘন্টার মধ্যে মারা যায়। প্রতিরোধ-প্রতিকার ব্যবস্থাপনা: রোগ প্রতিরোধে সকল সুস্থ প্রাণীকে একযোগে সূচি ও ডোজ অনুযায়ী নিয়মিত টিকা দিতে হবে প্রাণী এ রোগে আক্রান্ত হলে সাথে সাথে অভিজ্ঞ ডাক্তারের পরামর্শে চিকিৎসা করাতে হবে প্রাণী মারা গেলে মৃত দেহ গর্ত করে পুঁতে ফেলতে হবে অথবা পুঁড়িয়ে ফেলতে হবে। 8 ওলানপ্রদাহ (ওলানফুলা অথবা মাসটাইটিস): এটি এক প্রকার ব্যাকটেরিয়াজনিত রোগ, তবে অনেক সময় বিভিন্ন ছত্রাক দিয়েও হয়ে থাকে৷ সাধারণত অধিক দুধ উৎপাদনশীল গাভী এ রোগে বেশী আক্রাহয়নে ্থতাকে। এ রোগে আক্রান্ত হওয়ার কারণে প্রাণীর দুধ উৎপাদন কমে যাওয়া থেকে শুরু করে চিরতরে ওলান বা বাট নষ্ট হয়ে যাওয়া এমনকি প্রাণী মারা যেতে পারে। প্রধান লক্ষণসমূহঃ আক্রান্ত গাভীর ওলান ফুলে যাবে, ওলানে ব্যঅানুভথব াহব ে, ওলানের তাপমাবতেড়্ে রযাাব ে, গাভী নিজের বাছুরকে ওলানে দুধ খেতে দিতে চাইবে না, দুধের সাথে ছানারমত জমাট বাধা দুধ দেখা যাবে, বীটদিয়ে দুধের পরিবর্তে পানি, ঘোলাটে দুধ ও পুঁজ বের হয়, যে বাট আক্রান্ত হয় সেই বাট দিয়ে শুধু পানি বের হয় অথবা রক্ত আসতে পারে, ওলান শক্ত হতে থাকে এক পর্যায়ে গাভী ওলানে হাত দিতে দেয় না। প্রতিরোধ-প্রতিকার ব্যবস্থাপনা: গাভীর ঘর সব সময় পরিস্কার-পররাখিতেচ ্হবছে,ন ্মনাঝ ে মাঝে ঘরের মেঝে জীবাণুনাশক মিশ্রিত পানি দিয়ে ধুতে হবে, প্রতিবার দুধ দোহনের আগে ও পরে ওলান ও বাট, দুধ দোহন কারীর হাত পরিস্কার পানি দিয়ে ধুয়ে পরিস্কার কাপড় দিয়ে মুছে নিতে হবে এবং গাভীর ওলান কোনভাবেই যেন ক্ষতিগ্রস্থআঘাত প্রাপ্ত না হয় সেদিকে লক্ষ্য রাখতে হবে৷ গাভী এ রোগে আক্রান্ত হলে অভিজ্ঞ ডাক্তারের পরামর্শে চিকিৎসা করাতে হবে। এছাড়া কুসুম গরম পানিতে খাদ্য লবণ মিশিয়ে সেই পানিতে কাপড় ভিজিয়ে আক্রান্ত ওলানে বা বাটে ২ ঘন্টা পর পর সেক এবং ওলান থেকে দুধ দোহন করে ফেলে দিতে হবে।. J",
        "header": null,
        "page": 25
    },
    {
        "content": "4 ১ ৫ স্ষুরা রোগ (এফএমডি): এটি একটি ভাইরাসজনিত ছোঁয়াচে রোগ, যা স্থানীয়ভাবে G, বাতা, ক্ষুরাচল, খুরে ঘা, তাপা ইত্যাদি নামে পরিচিত সারাবছর প্রাণীরা এ রোগে আক্রান্ত হয়ে থাকে তবে বর্ষরি শেষে এ রোগের প্রকোপ বৃদ্ধি পায় এবং শীতকালে ব্যাপক আকারে ছড়িয়ে পড়ে। এ রোগে আক্রান্ত প্রাণীর লালা, মলমুত্র, শ্বাস-প্রশ্বাস, দুধ, বীর্য ইত্যাদি মাধ্যমে সুস্থ প্রাণীতে সংক্রামিত হয়ে থাকে। আমাদের দেশের সর্বত্র এবং সবচেয়ে বেশি এ রোগ দেখ(া7R প্রধান লক্ষণসমূহঃ আক্রান্ত প্রাণীর শরীরের তাপমাত্রা অত্যাধিক বেড়ে যায় (১০৫-১০৭০ ফা.), প্রথমে প্রাণীর জিহবা, পায়ের স্কুরের ফাঁকে আগুনে পৌড়া ফোস্কারমত ফোস্কা পড়ে, পরে ফোস্কা গলে সেখানে ক্ষত সৃষ্টি হয়, প্রাণীর মুখ থেকে সাদা ফেনারমত লালা ঝরে, প্রাণী খুঁড়িয়ে হাঁটে, মুখের ক্ষতের জন্য প্রাণী খেতে পারেনা, অনেক সময় ফোস্কা নাকের ভিতর, ওলান ও বাটেও দেখা যেতে পারে। প্রতিরোধ-প্রতিকার ব্যবস্থাপনা: রোগ প্রতিরোধে সকল সুস্থ প্রাণীকে একযোগে সূচি ও ডোজ অনুযায়ী নিয়মিত টিকা দিতে হবে। এ রোগের সুনির্দিষ্ট কোন চিকিৎসা নেই৷ তবে অভিজ্ঞ ডাক্তারের পরামর্শে চিকিৎসা করতে হবে। আক্রান্ত প্রাণীকে সুস্থ প্রাণী থেকে আলাদা করে তাকে শুকনো পরিস্কার জায়গায় রাখতে হবে, মুখের ক্ষত ভাল না হওয়া পর্যন্ত নরম খাদ্য দিতে হবে পটাসিয়াম পারম্যাংগানেট অথবা আইওসান অথবা কাপড় কীচা সোডা বা সোডিয়াম বাইকার্বনেট পানির সঙ্গে মিশিয়ে তা দিয়ে ক্ষত স্থান দিনে ৩-৪ বার পরিষ্কার করে দিতে হবে। আক্রান্ত গাভীর দুধ বাছুরকে খাওয়ানো বন্ধ করতে হবে প্রাণী মারা গেলে মৃত দেহসহ প্রাণীর বিছানা ও খাদ্যের অবসষ্টিংশ গর্ত করে পুঁতে ফেলতে হবে অথবা পুড়িয়ে ফেলতে হবে। ৬। লাস্পি স্কিন রোগ: এটি প্রাণীর ভাইরাসঘটিত একটি মারাতৃক ছোঁয়াচে চর্মরোগ বা স্কীন ডিজিজ যা মূলত বর্ষার শেষে, শরতের শুরুতে অথবা বসন্তের শুরুতে আক্রান্ত প্রাণী থেকে আক্রান্ত প্রাণীর লালা অথবা দুধ, আক্রান্ত প্রাণীর দেহে ব্যবহৃত সিরিঞ্জ, আক্রান্ত যাড়ের সিমেন, আক্রান্ত প্রাণীর চিকিৎসা ও ভ্যাকসিন প্রদানকারী অথবা রক্ষণাবেক্ষণের দায়িত্বে থাকা মানুষসহ মশা, মাছি ইত্যাদি পরজীবির মাধ্যমে সুস্থ অন্য প্রাণীতে ছড়িয়ে থাকে৷ প্রধান লক্ষণসমূহ: প্রথমে প্রাণী স্বরে আক্রান্ত হয়, A সাথে সাথে মুখ এবং নাক দিয়ে লালা ঝরে, পাকস্থলী অথবা মুখের ভেতরে ক্ষতের সৃষ্টি হয়, ফলে গরম পানিখাদ্য গ্রহণে অনীহা প্রকাশ করে, শরীরের বিভিন্ন জায়গা চামড়া পিন্ড (ফোস্কা বা গোলাকার গুটি) আকৃতি ধারণ করে, লোম উঠে যায় এবং ক্ষতে সৃষ্টি হয়, শরীরের নিম্লাংশে এবং পা ফুলে পানি জমে যায়, ক্ষত স্থান থেকে রক্তপাত হতে পারে, ফোস্কা বা গোলাকার গুটি ফেটে টুকরা মাংশের মত বের হয়ে বড় ক্ষতের সৃষ্টি হতে পারে। প্রতিরোধ-প্রতিকার ব্যবস্থাপনা: প্রাণীকে নিয়মিত এলএসডি ভ্যাকসিন দিতে হবে, প্রাণী রাখার স্থান পরিষ্কার পরিচ্ছন্ন রাখতে হবে যাতে মশার উপদ্রব কম হয়, আক্রান্ত প্রাণীকে সুস্থ প্রাণী থেকে আলাদা করে মশারি দিয়ে ঢেকে রাখতে হবে, আক্রান্ত প্রাণীর খাবার ও ব্যবহার্য্য কোন জিনিস সুস্থ প্রাণীর নিকট থেকে দুরে রাখতে হবে, আক্রান্ত প্রাণী দুধ বাছুরকে খাওয়ানো বন্ধ করতে হবে, আক্রান্ত প্রাণীকে সাবধানতার সহিত চিকিৎসা, ভ্যাকসিন, কৃত্রিম প্রজননসহ অন্যান্য সেবা এবং রক্ষণারেকরকতে্ ষহণবে। এলএসডি আক্রান্তের লক্ষণ প্রকাশ পাওয়ার সাথে সাথে দ্রুত রেজিস্টার্ড ডাক্তারের পরামর্শ নিতে হবে এবং ডাক্তারের পরামর্শ অনুযায়ী দ্রুত চিকিৎসার ব্যবস্থা করতে হবে। Q জরায়ুরপ্রদাহ: এটি একটি পুনরুৎপাদনও প্রেগনস্াথেয াজডঙ়িত্ গরোিগ র৷ এ রোগে সাধারণত জরায়ূর থলিতে প্রদাহ হলে এ রোগকে জরায়ূর প্রদাহ বলে থাকে প্রধানত গাভীর যৌনির মধ্যে অপরিস্কার হাতএআই গান ঢুকালে এবং রোগাক্রান্ত ষীড়ের মাধ্যমে প্রজনন করলে এ রোগে আক্রাহতনে ্পাতরে। এছাড়া গর্ভকালীন ও প্রসবকালীন যে কোন দুর্ঘটনা ও ব্যাধির ফলে এ প্রদাহ হতে পারে। আবার গর্ভফুলের টুকরো ভেতরে থেকে গেলে তা পঁচে জরায়ূতে প্রদাহ সৃষ্টি হতে পারে প্রধান লক্ষণসমূহঃ সাধারণত স্বর হয়ে থাকে হয় (১০৫-১০৭০ ফা.), দুগর্ধযুক্ত জলের মত কিংবা কালচে লাল রং এর স্রাব পড়তে দেখা যায়, গাভী পাল রাখে না অথবা পাল রাখলেও গর্ভপাত ঘটে সংক্রমণ তীব্র হলে জরায়ুতে পুঁজ হতে পারে এবং অনেক সময় জরায়ু মুখ আংশখোিলা কথাক ে প্রতিরোধ-প্রতিকার ব্যবস্থাপনা: গাভীর জরায়ুতে হাতএআই গান ঢুকানোর পূর্বে অবশ্যই জীবানুনাশক দিয়ে জীবানুমুক্ত করে নিতে হবে। রোগাক্রান্ত ষীড় দিয়ে পাল দেয়া থেকে বিরত থাকতে হবে। রোগাকান্ত হলে গাভীকে অভিজ্ঞ ডাক্তারের পরামর্শে চিকিৎসা করতে হবে b জরায়ুতে পুঁজ: এটি একটি পুনরুৎপাদনও প্রেগনস্াথযে াজডন়িত্ সরোিগ র এ রোগে সাধারণত জরায়ুতে পুঁজ জমে থাকে৷ বেশীর ভাগ ক্ষেত্রে প্রসবের সময় বিভিন্ন জীবাণু দ্ধারা সংক্রমণে রোগ হয়ে থাকে প্রধান লক্ষণসমূহ: এ রোগে প্রাণীর ঘন ঘন প্রস্রাব হবে, জরায়ুর মুখ বা সার্ভিসের ছিদ্্ অনেক সময় বন্ধ হয়ে যায়, ফলে জরায়ুতে পুঁজ জমে পেট বড় হয় এবং গর্ভধারণ করেছে বলে ভুল হতে পারে৷ প্রাণী খাওয়া দাওয়াবন্ধ করে দেয়, ঘন ঘনশ্বাস-প্রশ্বাস নেয়, স্বর আসতে পারে, যৌনি পথ দিয়ে দুগর্্ধময় হলুদ বা লালচে প্রস্রাব হয়, গাভী পাল রাখেনা প্রতিরোধ-প্রতিকার ব্যবস্থাপনা: এ রোগে প্রাণী আক্রান্ত হলে গাভীকে অভিজ্ঞ ডাক্তারের পরামর্শে চিকিৎসা করতে হবে বি ৯ J",
        "header": null,
        "page": 27
    },
    {
        "content": "( ১ ৯। যোনি পথ বেরিয়আেসা: এটি একটি পুনরুৎপাদনও প্রেগনস্াথেয াজডন়িত্ সরোিগ র৷ এ রোগে সাধারণত গর্ভকালীন সময়ে অতিরিক্ত চাপের দরুন বা পেলভিসের মাংস পেশির চাপের দরুন অথবা শরীরে খাদ্যে অতিরিক্ত ইষ্ট্রোজেন হরমোন থাকার দরুন যোনি মুখ দিয়ে যোনি পথ বেরিয়ে আসা প্রধান লক্ষণসমূহ: এ রোগে সাধারণত গাভীর গর্ভকালীন সময়ে যোনি মুখ দিয়ে যোনি পথ বেরিয়ে আসে, প্রস্রাব বন্ধ হয়ে যেতে পারে, পুরানো রোগে জরায়ুর পঁচন ধরতে পারে এবং এমন কি রক্তে বিষক্রিয়ার জন্য প্রাণীর মৃত্যু ঘটতে পারে। প্রতিরোগ-প্রতিকার ব্যবস্থাপনা: এ রোগে প্রাণী আক্রান্ত হলে প্রথমে বরফ বা ঠান্ডা পানি দিয়ে জরায়ু সংকোচন করে ভেতরে ঢুকিয়ে দিতে দিয়ে গাভীকে অভিজ্ঞ ডাক্তারের পরামর্শে চিকিৎসা করতে হবে। ১০। গর্ভফুল না পড়াগরআ্টকভে ফযুাওলয়া: এটি একটি পুনরুৎপাদনও প্রেগন্সাযথে াজনড়্িতস িরোরগ প্রধান লক্ষণসমূহ: এ রোগে সাধারণত বাচ্চা প্রসবের পর অনেক সময় নির্দিষ্ট সময়ের মধ্যে ফুল বের না হয়ে গর্ভফুলের অংশ বিশেষ বাইরের দিকে ঝুলে থাকে৷ প্রতিরোগ-প্রতিকার ব্যবস্থাপনা: এ রোগে প্রাণী আক্রান্ত হলে গাভীকে অভিজ্ঞ ডাক্তারের পরামর্শে চিকিৎসা করতে হবে ১১। দুগ্ধ স্বর (মিল্ক ফিভার): এটি একটি বিপাকীয় ও অপুষ্টিজনিত রোগ সাধারণত প্রসবের পর অধিক উৎপাদনশীল গাভী, মহিষ, ছাগী, ভেড়া ইত্যাদি প্রাণীর এ রোগ হয়ে থাকে প্রসবের পর দুধের সাথে অতিরিক্ত মাত্রায় ক্যালসিয়াম বের হয়ে গেলে রক্তে ক্যালসিয়ামের অভাব হয়, ফলে এ রোসগৃষ্টিে হয়রে থা কে। এ রোগটিকে দুগ্ধত্বর বলা হলেও আসলে প্রাণীর দেহে কোন G AT বরং তাপমাত্রা নি্নগামী থাকে প্রধান লক্ষণসমূহ: এ রোগ সাধতািন রপর্যণায়েত লক ্ষণ দেখা যায়-১ প্রথম পায়: প্রাণী খাওয়া বন্ধকরে দেয়, খুব উত্তেহয়জ, িমাতথা ও পা কাঁপতে থাকে, এক জায়গায় দীড়িয়ে থাকতে চায় না, হাটতে চায় না, মাথা নাড়তে থাকে, জিহ্বা বের হয়ে আসে; ২। দ্বিতীয় পর্যায়: আক্রান্ত প্রাণী বুকে ভর দিয়ে শুয়ে পড়ে, ঝিমিয়ে পড়ে, মাথা বাঁকিয়ে এক পাশে কাঁধের বা বুকের উপর ফেলে রাখে, মাথা সোজা করে দিলে পূর্বের অবস্থায় ফিরে যায়, অসহায়ের মত তাকিয়ে থাকে, কাত হয়ে শুয়ে পড়ে, উঠতে পারে না, শরীরের তাপমাত্রা ৩৬.১ সেঃ (৯৭০ ফা.) এর নীচে নেমে আসে, শরীর এবং বাঁট ঠান্ডা থাকে, পানির মত পাতলা পায়খানা হয় এবং কোন কোন সময় পেট ফুলে যায়; তৃতীয় বা শেষ পর্যায়: উঠে বসতে পারে না এবং অজ্ঞান হয়ে পড়ে থাকে৷ খুব জটিল আকার ধারণ করলে ২৪ ঘন্টায় মধ্যে মারা যেতে পারে। প্রতিরোধ-প্রতিকার ব্যবস্থাপনা: এ রোগে প্রাণী আক্রান্ত হলে প্রাণীকে অভিজ্ঞ ডাক্তারের পরামর্শে চিকিৎসা করতে হবে 53 গাভীর গর্ভপাত: নির্ধারিত সময়ের আগে অপরিণত বয়সে মাতৃগর্ভ থেকে বাচ্চা বের হয়ে আসলে তাকে গভর্পাত বলে সাধারণতঃ রোগ জীবাণুর সংক্রমণ, শারীরিক আঘাত, বিষক্রিয়া, ত্রুটিপর্ণ চিকিৎসা, গর্ভাবভুলস ্করথে াপ্যরজ়নন, পুষ্টিহীনতা ইত্যাদি কারণে গাভীর গর্ভপাত হতে পারে। প্রতিরোধ-প্রতিকার ব্যবস্থাপনা: গাভীকে সূচি অনুযায়ী নিয়মিত বিভিন্ন সংক্রামক রোগের টিকা দিতে হবে এবং ওজন অনুযায়ী কৃমিনাশক খাওয়াতে হবে; নিয়মতি কীচা ঘাস সহ সুষম দানাদার খাদ্য দিতে হবে; প্রজননের পর ভালোভাবে গাভীর স্বাস্থ্যের যত্ন নিতে হবে; গাভীকে সকল আঘাতজনিঝুতঁক ি ও বিষক্রিয়া থেকে রক্ষা করতে হবে; গর্ভাভুল বকসরে ্গাথভীকাে যপ়্রজন ন থেকে বিরত থাকতে হবে এবং গাভী অসুস্থ হলে অভিজ্ঞ ভেটেরিনারি চিকিৎসকের পরামর্শ অনুযায়ী চিকিৎসা করাতে হবে। ১৩। গাভীর বন্ধ্যাতৃ: বাচ্চা উৎপাদনে অক্ষমতাকে গাভীর বন্ধ্যাতৃ বা অনুর্বরতা বলে শারীরিক গঠনজনিত, দূর্ঘটনাজনিত, শরীর বৃত্তীয়, পুষ্টিগত, রোগজনিত, বংশগত, ক্রুটিপর্ণ্ পালন ব্যবস্থাপনা ইত্যাদি কারণে একটি গাভীর বন্ধ্যাতু দেখা দিতে পারে প্রধান লক্ষণসমূহ: গাভী বাচ্চা প্রসবের ৯০-১০০ দিনের মধ্যে গরম হবে না; সব সময় গরম থাকে বা অনিয়মিতভাবে গরম হবে; ১৫ দিনের কম সময় বা ২৮ দিনের বেশী সময় পর পর গরম হবে; এক বছর বা তার অধিক সময় গরম হবে না, প্রজননতন্ত্র থেকে ঘোলা, পুঁজ বা রক্ত মিশ্রিত মিউকাস নির্গত হতে পারে; হঠাৎ গর্ভপাত হওয়া, তিনবারের অধিক প্রজননের পরেও গর্ভধারণ না করা, গর্ভফুল না পড়া, জরায়ুর বহির্গমন ইত্যাদি প্রতিরোধ-প্রতিকার ব্যবস্থাপনা: স্বাস্থ্যকর ব্যবস্থাপনায় গাভী পালন করতে হবেঃ গাভীকে নিয়মিত কীচা ঘাস সহ সুষম খাদ্য খাওয়াতে হবে, সঠিক সময়ে (গরম হওয়ার ১২-১৮ ঘন্টার মধ্যে) গাভীকে প্রজনন করতে হবে, প্রজননতন্ত্রে কোন অসুখ হলে দ্রুত চিকিৎসা করতে হবে, প্রসবের সময় সঠিক যত্ন নিতে হবে এবং প্রসবের পর কমপক্ষে ৬০-৯০ দিনের মধ্যে পুনরায় প্রজনন করাতে হবে। J",
        "header": null,
        "page": 29
    },
    {
        "content": "(38 পুন:পুন প্রজনহওযন়া (রিগপিট রব্মরিডি ং): ১০ বছরের কম বয়সের স্বাভাবিক প্রজননতন্ত্রের যে সকল গাভী পূর্বে কমপক্ষে ১ বার বাচ্চা প্রসবের পর ৩ বার নিয়মিত খতুচক্রে (১৮-২৪ দিন) দক্ষ কৃত্রিম প্রজননকম্মীর মাধ্যমে ভাল বীজ দ্বারা প্রজনন করানোর পরেও গর্ভসঞ্চার না ঘটে সেগুলোকে রিপিট বিডার্স গাভী বলে এবং এই সমস্যাকে রিপিট ব্রিডিং (পুন:পুন প্রজননগরম হওয়া) বলে। গাভীর প্রজননতন্জনত্ম্গত রকে্ররুট ি, যৌনরোগ ও সংক্রামক রোগে জরায়ুর সংক্রমণ, সঠিক সময়ে প্রজনন না করানো, খারাপ বা সংক্রমিত ষীড় দিয়ে পাল দেয়াবীজ দ্বারা কৃত্রিম প্রজনন করানো, অদক্ষ কৃত্রিম প্রজননকর্মী দিয়ে গাভীকে প্রজনন করানো, গাভীর খাদ্যে প্রয়োজপনরিীমাযন ় মাইক্রোনিউট্রয়ান্ট (ভিটামিন ও মিনারেল) সরবরাহ না করা ইত্যাদি কারণে সাধারণত গাভী পুন:পুন প্রজননগরম হয়ে থাকে। গুরুত্বপূর্ণ লক্ষণসমূহঃ বার বার গাভী গরম হবে, সময়মত গাভী গর্ভধানা রকণরা, বারবার প্রজনন করালেও গাভপাল ীনা ররাখ া, গর্ভধারণের ১০-১২ দিনের মাথায় গর্ভের বাচ্চা নষ্ট হয়ে পড়ে যাওয়া ইত্যাদি প্রতিরোধ-প্রতিকার ব্যবস্থাপনা: গাভী গরম হলে সঠিক সময়ে (গরম হওয়ার ১২ ঘন্টা পরে এবং ১৮ ঘন্টার মধ্যে) ভালোমানের বীজ এবং দক্ষ কৃত্রিম প্রজননকারী দিয়ে কমপক্ষে দুইবার অথবা যৌনবাহিত রোগমুক্ত ষীড় দিয়ে প্রজনন করতে হবে, গাভীকে নিয়মিত পর্যাপ্ত পুষ্টিকর খাদ্য (আমিষ, শর্করা ও খনিজ সমৃদ্ধ দানাদার ও কীচা ঘাস) প্রদান করতে হবে৷ গাভীকে অভিজ্ঞ ভেটেরিনারী চিকিৎসকের পরামর্শে সকল যৌনরোগ মুক্ত রাখতে হবে ১৫। আন্ত: প্রজনন (ইনবিডিং): রক্তের TR প্রাণীর মধ্যে প্রজননমিলন অথবা একই যষীড়ের সীমেন দিয়ে বার বার একই গাভীকে প্রজনন করানোর ফলে যে বাচ্চা জন্ম সেটাই ইনব্রিডিং বা আন্ত:প্রজনন।৷ আন্ত:প্রজননের ফলে প্রাণী উন্নত থেকে অনুননত প্রাণীতে পরিণত হয়ে যায়, শারীরিক বৃদ্ধিরহার কমে যাবে, দূর্বল প্রকৃতির এবং খর্বকৃতির বাচ্চা হবে, আকার ছোট হয়ে আসবে, উৎপাকমেদ নযাব ে, ওজন.্থাস পাবে, রোগ-প্রতিরোগ ক্ষমতাকমে যাবে, বংশগত রোগে বেশি আক্রান্ত হবে, বিকলাঙ্গতা নিয়ে বাচ্চা জন্ম গ্রহণ করবে, বিভিন্ন চর্ম রোগের বেশি আক্রান্ত হবে, অধিক হারে মৃত বাচ্চা প্রসব করবে, নবজাতক বাচ্চার উচ্চ মৃত্যুহার, কম ওজনের বাচ্চা জন্ম গ্রহণ, একবার গর্ভধারণ না করে বারবার প্রজননে আসা, যীড়ের প্রজনন বা গাভীর গর্ভধারণ ক্ষমতানা থাকা অর্থাৎ বন্ধ্যাতু এবং বংশধরদের মধ্যে অবাঞ্চিত বৈশিষ্ট্য বৃদ্ধি পাবে। প্রতিরোধ ব্যবস্থা: রক্তের সম্পর্কের প্রাণীর মধ্যে প্রজনন বন্ধ করতে হবে, নিজের খামারের M দিয়ে বছরের পর পর নিজের খামারে গাভীকে পাল দেয়া বিরত থেকে অন্যত্র থেকে আনা উন্নত জাতের ষীড় দিয়ে প্রজনন করতে হবে, একই যষীড় অথবা একই যষীড়ের সিমেন দিয়ে বার বার প্রজনন না করা, সম্ভব হলে প্রতি বার আলাদা আলাদা সিমেন বা ষীড় দিয়ে প্রজনন করানো এবং প্রজননেসকরল রেকর্ড সংগ্রহ করে রাখা এবং পরবর্তী প্রজন্মকে প্রজনন করানোর সময় পূর্বের দেয়া সিমেনের রেকর্ড চেক করে প্রজনন করানো ১৬। মাইয়াসিস (পৌকা পড়া): প্রাণী খাসি করলে, শরীরের কোথাও কেটে বা পুঁড়ে গেলে বা ক্ষুরা রোগের ফলে A ফাঁকে মাছির লার্ভা (মাছি ডিম পেড়ে) থেকে এ রোগ হয়ে থাকে। প্রাণী বাচ্চা দেয়ার পর যোনি দ্বারে ও বাছুরের নাভীতেও এ রোগ হতে পারে। প্রতিরোধ-প্রতিকার ব্যবস্থা: প্রাণী খাসি করানোর পর, বাচ্চা দেয়ার পর, শরীরের কোথাও কেটে বা পুঁড়ে বা ক্ষুরা রোগের আক্রান্ত হওয়ার পর সাবধানতার সাথে রাখতে হবে যাতে ক্ষত স্থানে কোনভাবে মাছি বসতে না পারে। আক্রান্ত হয়ে গেলে নিয়মিত ক্ষত স্থানের চারোদিকে তারপিন তৈল বা পারহাইড্রল দিয়ে পরিস্কার করতে হবে। এছাড়া ক্ষত স্থানে সালফোনামাইড পাউডার লাগানো যেতে পারে প্রয়োজনে অভিজ্ঞ ভেটেরিনারি চিকিৎসকের পরামর্শে চিকিৎসা করতে হবে ১৭। রক্ত আমাশয় (ককসিডিওসিস): এটি গবাদিপ্রাণির একটি মারাত্মক প্রোটোজোয়ান রোগ সাধারণত বাচ্চা বয়সের প্রাণীর এ রোগ বেশী হয়৷ খাদ্য ও পানির মাধ্যমে এ রোগ বেশি ছড়ায় প্রধান লক্ষণসমূহ: আক্রান্ত প্রাণীর হঠাৎ করে দুর্গন্ধযুক্ত পাতলা পায়খানা শুরু হবে, ২-৩ দিন পর রক্ত মিশ্রিত পায়খানা করে এবং অনেক সময় শুধু রক্ত পায়খানা করে, লেজের গোড়ার রক্ত মিশ্রিত গোবর লেগে থাকে, প্রাণী ঘন ঘন কোৎ দেয় ও ডাকে, আক্রান্ত প্রাণী সাধারণত ঘন ঘন পানি পান করে এবং খাদ্যে অরুচি দেখা দেয়। প্রতিরোধ-প্রতিকার ব্যবস্থা: বাসস্থান সর্বদা পরিষ্কার-পরিচ্ছন্ন ও শুষ্ক রাখতে হবে, প্রাণীকে খাদ্য ও পানি দেয়ার সময় তাতে যেন কোনভাবেই গোবর লেগে না যায় সেদিকে খেয়াল রাখতে হবে, ঠাসাঠাসিভাবে প্রাণী পালন পরিহার করতে হবে প্রাণী আক্রান্ত হয়ে গেলে প্রাথমিকভাবে খাবার স্যালাইন যুক্ত পানি সরবরাহ করতে হবে এবং প্রয়োজনে অভিজ্ঞ ভেটেরিনারি চিকিৎসকের পরামর্শে চিকিৎসা করতে হবে ১৮। বাছুরের সাদা উদরাময় (কাফ স্কাওয়ার বা কোলিব্যাসিলোসিস): এটি নবজাতক বাছুরের (১-২ সপ্তাহ বয়সের) ব্যাকটেরিয়া জীবাণুঘটিত একটি মারাত্মক রোগ সাধারণ নবজাতক বাছশালুদুধর না কখাওেয়াল ে, নোংরা পরিবেশ রাখলে, জীবনিরাপত্তা ব্যবস্থা সঠিকভাবে পালন না করলে এবং নবজাতক বাছুরকে অত্যাধিক ঠান্ডা, WY কিংবা গরম আবহাওয়ায় রাখলে এ রোগে আক্রান্ত হয়ে থাকে। রোগাক্রান্ত প্রাণীর মল, দুধ, যোনির নিঃসরণ ইত্যাদি থেকে নবজাতককে এ রোগ সংক্রমিত হয়ে থাকে৷ এছাড়া দূষিত খাদ্য ও পানির পাত্রের মাধ্যমে এ রোগ ছড়ায়। J",
        "header": null,
        "page": 31
    },
    {
        "content": "প্রধান লক্ষণসমূহ: চাউল-পানিধর োমতোয সা়দা ারঙে র পচা দুর্গন্ধযুক্ত পায়খানা হয়, বাছুর ঘন ঘন পায়খানা করে এবং পায়খানার মধ্যে বায়ু থাকায় ফেনা হয়, মলদ্বারের চারিদিকে ও লেজে পাতলা পায়খানা লেগে থাকে, অনেক সময় পায়খানায় রক্ত দেখা যায়, প্রথমদিকে জ্বর থাকে এবং কিছু সময়ের মধ্যে তাপমাত্রা স্বাভাবিকের চেয়ে নিচে নেমে যায় (বাছুরের স্বাভাতবাপমিাতক্র া ১০১.৩-১০৪০ ফা.), পরে বাছুর নিস্তেজ হয়ে মাটিতে মাথা দিয়ে শুয়ে পড়ে, অবশেমাষরা ে যায়। প্রতিরোধ-প্রতিকার ব্যবস্থা: সদ্যজাত বাছুরকে জন্মের আধা ঘণ্টা থেকে ৩ ঘণ্টার মধ্যে শালদুধ খাওয়াতে হবে, স্বাস্থ্যকর পরিবেশে রাখতে হবে এবং বাছুরকে পরিমাণমতো দুধ খাওয়াতে T আক্রান্ত হয়ে গেলে বাছুরকে প্রচুর স্যালাইনের পানি খাওয়াতে হবে এবং প্রয়োজনে অভিজ্ঞ ভেটেরিনারি চিকিৎসকের পরামর্শে চিকিৎসা করতে হবে। ১৯। নিউমোনিয়া: বিভিন্ন জীবাণুর (ভাইরাস, ব্যাকটেরিয়া, ফাংগাস, প্যারাসাইট) আক্রমণ, আঘাত, ক্লান্তি, ঠাণ্ডা লাগা, বৃষ্টিতে ভেজা, স্যাঁতসেঁতে পরিবেশ, আর্দ্র আবহাওয়া ইত্যাদি কারণে সাধারণত এ রোগ হয়ে থাকে সব ধরণের প্রাণীর হয়ে থাকে তবে অল্প বয়স্ক গরু (বাছুর), মহিষ, ছাগল, ভেড়া বেশি আক্রান্ত হয়ে থাকে। এ রোগকে স্থানীয় ভাষায় শ্বাস রোগ, পাঁজরব্যথা বলা হয়েও থাকে প্রধান লক্ষণসমূহঃ ঘন ঘন নিঃশ্বাস ফেলা এই রোগের প্রধান ও প্রথম লক্ষণ প্রথমে অল্প জ্বর ও কাশি হয়, পরে শুষ্ক ঘন ঘন কাশি হবে, শ্বাস-প্রশস্মযব়া সবেুকরে র মধ্যে গড় গড় শব্দ হয়, নাক দিয়ে সর্দি পড়বে এবং এমনকি শেষ পর্যায়ে শ্বাসকষ্ট হতে পারে। প্রতিরোধ-প্রতিকার ব্যবস্থা: প্রাণীকে পরিস্কার-পরিচ্ছন্ন, শুস্ক পরিবেশে রাখতে হবে, অতিরিক্ত শীত ও বৃষ্টি থেকে প্রাণীকে রক্ষা করতে হবে এবং খাবার বা উষধ খাওয়ানোর সময় সাবধানতা অবলম্বন করতে হবে, যাতে করে প্রাণীর শ্বাসতন্ত্রে কোন ক্ষতের সৃষ্টি না হয়। যথাযথ এবং সময়মতো চিকিৎসা করলে এ রোগ থেকে প্রাণী দ্রুত সুস্থ হয়ে উঠে বিধায় লক্ষণ দেখা মাত্র নিকটস্থ 20 নাভী পাকা রোগ: জন্যের পর বাছুরের নাভী যদি সঠিকভাবে না কেটে বাছুরকে নোংরা স্থানে রাখা হয় তবে ব্যাকটেরিয়া দ্ধারা বাছুর এ রোগে আক্রান্ত হয়ে থাকে প্রধান লক্ষণ সমূহঃ নাভী ফুলে যায়, নাভীতে চাপ দিলে প্রথম দিকে শক্ত অনুভূত হয়, পরে নরম হয়ে যায়, হাত দিলে ব্যাথা পায়, T দেখা দেয়, দুধ খাওয়া কমে যায়, নাভী থেকে পুঁজ বের হতে পারে, পোকা ধরতে পারে। প্রতিরোধ-প্রতিকার ব্যবস্থা: বাছুর জন্মের পর ২-৩ ইঞ্চি রেখে জীবানুমুক্ত ব্লেট দিয়ে নাড়ী কেটে দিতে হবে, জন্যের পর বাছুরকে পরিস্কার পরিচ্ছন্ন শুস্ক পরিবেশে রাখতে হবে, আক্রান্ত হলে নাভীর চতুরদিকে নিয়মিত তারপিন তেল দিয়ে পরিস্কার করে দিতে হবে এবং অভিজ্ঞ ভেটেরিনারি ডাক্তারের পরামর্শে চিকিৎসা করতে হবে 2 এসিডোসিস: প্রাণীকে প্রচুর পরিমাণে দানাদার খাদ্য, ভাত অথবা অনেক সময় চিটাগুঁড় সরাসরি খাওয়ালে পেটে ল্যাকটিক এসিড উৎপন্ন হয়ে এ রোগ হতে পারে। সাধারণত মোটাতাজাকরণ প্রাণী এ রোগে বেশি আক্রান্ত হয়ে থাকে। এ রোগ হলে প্রাণীর পেট কামড়াতে পারে, অস্বস্তিবোধ করতে পারে, পেটে লাথি মারতে পারে এবং প্রাণী শুয়ে পড়তে পারে। প্রতিরোধ-প্রতিকার ব্যবস্থা: দানাদার খাদ্যের মিশ্রণ কমপক্ষে দিনে দুইবার অথবা তিনবারে ভাগ করে প্রদান করতে হবে, ভাত খাওয়ালে তা অন্যান্য দানাদার খাদ্যের মিশ্রণের সাথে মিশিয়ে পরিমাদণিতেম তহবে, চিটাগুঁড় সরাসরি খাওয়ানো পরিহার করে বিভিন্ন আশ জাতীয় খাদ্য যেমন: ঘাস, খড় ইত্যাদির সাথে দিতে হবে প্রাণী আক্রান্ত হয়ে গেলে প্রাণীকে প্রচুর পরিমাণে পানি এবং এন্টাসিড জাতীয় গষধ খাওয়াতে হবে৷ এছাড়া প্রয়হলোে জঅভনিজ্ ঞ ভেটেরিনারি ডাক্তারের পরামর্শে চিকিৎসা দেয়া যেতে পারে। ২২। ব্লট বা পেট ফীপা (টিমপ্যানি বা পেট ফুলা): সাধারণত সবুজ ডালজাতীয় ঘাস যেমন: খেসারি, মাসকলাই ইত্যাদি ঘাস কঁচি অবস্থায় প্রাণীকে প্রচুর পরিমাণে খাওয়ালে ব্লট হতে পারে। সাধারণত মোটাতপ্রাাণী জ(গরাু, কছাগরল, ণমহি ষ) এ রোগে বেশি আক্রান্ত হয়ে থাকে। এ রোগ হলে জাবরকাটা বন্ধ করে দিবে, খাবার খেতে চায় না, প্রাণী বার বার উঠাবসা করে, মুখ দিয়ে লালা পড়ে, মাঝে জিহ্বা বের করে শ্বাস-প্রশ্বাস গ্রহণের চেষ্টা করে, বাম দিকে পেট অনেক সময় ফুলে যায়, শ্বাস নিতে কষ্ট হয়, পায়খানা বন্ধ হয়ে যেতে পারে, তীব্র পেট ফাঁপা হলে শ্বাস বন্ধ হয়ে প্রাণী মারা যেতে পারে। প্রতিরোব্যধবস্থ-া: পসঠ্িক রখাদত্য িব্যকবস্াথাপনরায় এ রোগ প্রতিরোধের একমাত্র উপায় কঁচি অবস্থায় ডাল জাতীয় ঘাস প্রচুর পরিমাণে প্রাণীকে সরাসরি না দিয়ে খড়ের সাথে মিশিয়ে পরিমাণ মতো খাওয়াতে হবে। ব্লট হয়ে গেলে প্যারাফিন, তিল বা তিসির তেল খাওয়ানো যেতে পারে প্রয়োজনে অভিজ্ঞ ভেটেরিনারি ডাক্তারের পরামর্শে চিকিৎসা দেয়া যেতে পারে। L J",
        "header": null,
        "page": 33
    },
    {
        "content": "( ১ ২৩। খাদ্য বিষক্রিয়া: বিভিন্ন ধরণের পঁচা, বাসি, অধিক পুরানো দুর্গন্ধময় বা ফাংগাসযুক্ত খাবার খেয়ে প্রাণীর বিষক্রিয়া সৃষ্টি হয়। আমাদের দেশে কীটনাশক ছিটানো ক্ষেতের ঘাস ও শস্যদানা অধিক পরিমানে খেয়েও প্রাণী খাদ্য বিষক্রিয়ায় আক্রান্ত হয়ে থাকে প্রধান লক্ষণসমূহ: বিষাক্ত উষধ বা কীটনাশক ওঁষধ খেয়ে বিষক্রিয়া হলে প্রাণীর মুখ দিয়ে ফেনা ঝড়তে থাকে, দ্রুত শ্বাস-হাপপানি্ রও শশ্বা্সকষব্ট াদেসখা,যায ়, পেশীর কম্পন হয়, মাটিতে শুয়ে পড়ে, কিছুটা লালা ক্ষরণ, পেটে ব্যাথা ও ডায়রিয়া দেখা দিতে পারে, অনেক সময় শরীরে তাপমাত্রা কমে যেতে পারে এবং প্রাণী মারাও যেতে A প্রতিকার-প্রতিরোধ: প্রাণীকে দেয়া পাত্রে অনেকদিন ধরে পানিতে চুবানো অবস্থায় খাবার রাখলে বিষক্রিয়া সৃষ্টি হতে পারে, যা বন্ধ করতে হবে। চাড়ি প্রতিদিন কমপক্ষে দুই বার পরিষ্কার করতে হবে দানাদার খাবার বিশেষ করে খৈল, ভুট্টা ভাংগা ইত্যাদি অনেকদিন ধরে ঘরে রেখে দিলে ছত্রাকের আক্রমন হয়, এ ধরণের খাদ্য খাওয়ালে বিষক্রিয়া সৃষ্টি হতে পারে৷ এজন্য প্রাণীকে এ ধরনের খাবার প্রদান থেকে বিরত থাকতে হবে। প্রাণীকে বিভিন্ন ধরণের পঁচা, বাসি, অধিক পুরানো দুর্গন্ধময় বা ফাংগাসযুক্ত খাবার খাওয়ানো বন্ধ করতে হবে এছাড়া অধিক কীটনাশক ছিটানো ক্ষেতের ঘাস ও শস্যদানা খাওয়ানো থেকে প্রাণীকে বিরত রাখতে হবে আক্রান্ত হলে প্রাণীকে অভিজ্ঞ ভেটেরিনারি ডাক্তারের পরামর্শে চিকিৎসা করতে হবে 28 নাইট্রেট ও নাইট্রাইট বিষক্রিয়া: বেশি পরিমাণে অপরিপক্ক গুমা বা শ্যামা, হেলেঞ্চা, বোরা, ভুট্টা, সরিষাজাতীয় কীচা ঘাস অথবা অনেকদিন অনাবৃষ্টির পর হঠাৎ বৃষ্টির পর জন্মানো নতুন ঘাস খাওয়ার মাধ্যমে প্রাণী নাইট্রেট ও নাইট্রাইট বিষক্রিয়ায় আক্রান্ত হয়ে থাকে৷ প্রধান লক্ষণসমূহ: পেট আকারে বড় হয়ে যায়, বিশেষ করে পেটের বাম দিকে পাজর থেকে কোমড় পর্যন্ত অংশ ফুলে যায়, কিছুক্ষণ পর পর অল্প অল্প পায়খানা ও প্রস্রাব হতে থাকে, প্রাণীকে অস্থির হয়ে যায় এবং পেছনের পা দিয়ে পেটে লাথি মারতথােকে। প্রতিরোধ-প্রতিকার ব্যবস্থা: প্রাণীকে এক সাথে বেশি পরিমাণে অপরিপক্ক গুমা বা শ্যামা, হেলেঞ্চা, বোরা, ভুট্টা, সরিষা জাতীয় কীচা ঘাস না খাওয়ায়ে খড়ের সাথে মিশিয়ে খাওয়ানো যেতে পারে। অনদেিন কঅনাব ৃষ্টির পর হঠাৎ বৃষ্টির পর জন্মানো নতুন ঘাস খাওয়ানো থেকে প্রাণীকে বিরত রাখতে হবে৷ আক্রান্ত হলে প্রাণীকে অভিজ্ঞ ভেটেরিনারি ডাক্তারের পরামর্শে চিকিৎসা করতে হবে। ২৫ ইউরিয়া বিষক্রিয়া: প্রাণীকে ইউরিয়াযুক্ত খাবার (ইউএমএস, ইউটিএস ইত্যাদি) অতিরিক্ত পরিমাণে খাওয়ালে এ ধরণের বিষক্রিয়া ঘটতে পারে এবং প্রাণী মারা যেতে পারে৷ প্রাণীকে ইউরিয়াযুক্ত খাবার খাওয়ানোর ২০-৬০ মিনিটের মধ্যে এ ধরণের বিষক্রিয়া হতে পারে। এ রোগ সাধারণত মোটাতাজকরণকৃত প্রাণীর হয়ে থাকে প্রধান লক্ষণসমূহ: পেটে ব্যাথাফে,ন া যুক্ত লালা ঝরা, মাংসপেশীর কম্পন, শ্বাসকষ্ট, শ্বাস-প্রশ্বাসে আ্যামোনিয়ার গন্ধ থাকতে পারে, পেট ফাঁপা ও হাঁটুতে অসম্মতি হতে পারে। এ ধরনের বিষক্কাররণেি শয্বা়স-পা্রশ্রবাস ের গতিরোধের ফলে গরুতে উপসর্গ প্রকাশের ৪০ মিনিট থেকে ২ ঘন্টা এবং ভেড়া ও ছাগলে ১ হতে 8 ঘন্টার মধ্যে মারা যেতে পারে। প্রতিরোধ-প্রতিকার ব্যবস্থা: সর্বদা সতর্সাথকে পতরিমাাণ রমত ো ইউরিয়া মিশ্রিত খাবার খাওয়াতহবেে৷ ইউরিয়া মিশ্খাবরার িততৈরী র ক্ষেত্রে অবশ্যই নিয়মমাফিক নির্দিষ্ট মাত্রায় ইউরিয়া মিশাতে হবে, কোনভাবেই মাত্রার বেশি ইউরিয়া ব্যবহার করা যাবে না। প্রাণীকে সরাসরি ইউরিয়া খাওয়ানো যাবে না। আক্রান্ত হলে প্রাণীকে সাথে সাথে অভিজ্ঞ ভেটেরিনারি ডাক্তারের পরামর্শে চিকিৎসা করতে হবে। ২৬। বহিঃ পরজীবির আক্রমণ: সাধারণত উকুন, আঁঠালী ও মাইট নামক বহিঃপরজীবি দ্ধারা প্রাণির বহিরাবরণ আক্রান্ত হয়ে থাকে৷ বহিঃপরজীবির আক্রমণে সাধারণ প্রাণীর লোম উসকো খুসকো হয়ে যায় এবং অনেক সময় লোম ঝরে পড়ে, দেহে চুলকানি হয়, শত্ত বস্তুর সাথে শরীর ঘষতে থাকে ফলে অনেক সময় চামড়া উঠে যায়, প্রাণীর খাদ্য গ্রহণ কমে যায়, স্বাভাবিক বৃদ্ধি ব্যহত হয় এবং গাভীর দুধ উৎপাদন কমে যায় প্রতিরোধ-প্রতিকার ব্যবস্থাপনা: প্রাণীকে নিয়মিত গোসল করাতে হবে, গোয়ালঘরের বর্জ্য নিয়মিত পরিস্কার করে দুরে সঠিকভাবে সংরক্ষণ করতে হবে, মাঝে মাঝে প্রাণী রোদে নেয়া যেতে পারে। আক্রান্ত হলে অভিজ্ঞ ভেটেরিনারী চিকিৎসকের পরামর্শে চিকিৎসা করতে হবে। ২৭ অন্তঃপরজীবির সংক্রমণ: আমাদদেেশে রগর ু, মহিষ, ছাগল, ভেড়া কলিজা কৃমি, প্যারামফিস্টেমিয়াসিস, সিষ্টোসোমিয়াসিস, আ্যাসকাফুসরফুসিের যকৃ়মি,া ফসুসফিুসেসর,কৃম ি, চোখের গোলকৃমি, পাকস্থলীর গোলকৃমি ইত্যাদি কৃমিতে আক্রান্ত হয়ে থাকে, এর মধ্যে কলিজা কৃমিতে বেশি আক্রান্ত হয়ে থাকে। এ সকল কৃমি সাধারণত ঘাসের মাধ্যমে সংক্রামিত হয়ে থাকে।. J",
        "header": null,
        "page": 34
    },
    {
        "content": "4 ১ কলিজা কৃমির প্রধান লক্ষণসমূহ: তীব্র প্রকৃতির কলিজা কৃমিতে কলিজায় প্রচুর রক্তক্ষরণ হয়, ফলে প্রাণী উঠা বসা বা ছট্ফট করে এবং হঠাৎ মারা যায়। এছাড়া দীর্ঘলসক্ষ্ণ থহিাসেযবে় পী্রা ণী দিন দিন শুকিয়ে যাবে, খাদ্যে অরুচি দেখা দিবে, মাঝে মাঝে পাতলা পায়খানা ও কাঠিন্য দেখা যাবে, পেট বড় হয়ে যায়, অনেক সময় চোয়ালের নীচে থলের মত তরল পদার্থ জমে থাকতে পারে (বটল G বলে)। পাকস্থলীর গোলবৃমি প্রধান লক্ষণসমূহ: প্রাণী রক্ত শূন্যতায় ভোগে, খাবারের প্রতি অরুচি দেখা দেয়, হজম শক্তি হারিয়ে ফেলে ও ডায়রিয়া দেখা দেয় এবং প্রাণীর লোম উসকো খুসকো দেখায় কৃমি প্রতিরোধ ব্যবস্থাপনা: সূচি ও প্রাণীর ওজন অনুযায়ী (বছরে ৩-৪ মাস পর পর) খামারের সকল প্রাণীকে একসাথে গুনগতমানে কৃমিনাশক খাওয়ানো নিশ্চিত করতে হবে গর্ভবতী গাভী এবং বাছুরের ক্ষেত্রে অবশ্যই ভেটেরিনারী চিকিৎসকের পরামর্শে কৃমিনাশক খাওয়াতে হবে। খ) ছাগল, ভেড়া ও দুম্বার প্রধান রোগসমূহ ) ১। পিপিবা পআ্লেগর র োগ: এটি একটি ভাইরাসজনিত ছাগলের সবচেয়ে মারাতৃক রোগ এই রোগে ছাগলের দ্রুত মৃত্যু হয়৷ প্রধান লক্ষণসমূহ: ছাগল প্রথমত: ঝিম ধরে পিঠ বাকা করে দীড়িয়ে থাকবে, নাক, মুখ ও চোখ দিয়ে তরল নিঃসরণ হবে, শরীরের তাপমাত্রা বেড়ে যাবে এবং পাতলা পায়খানা বা ডায়রিয়া শুরু হবে, মলের রং হয় গাঢ় বাদামী হবে, মাঝে মাঝে রক্ত মিশআম বপড়িতে তপা রে, রোগ শুরু হওয়ার পর চিকিৎসা না করলে ৪-৯ দিনের মধ্যে ছাগল মারা যায়। এছাড়া অনেক ক্ষেত্রে ব্যাপকভাবে নিউমোনিয়া দেখা দেয় এবং নাকের পথ বন্ধ হয়ে যেতে পারে ও শ্বাসকষ্ট দেখা দেয়। মৃত্যুর পূর্বে ছাগল মাটিতে শুয়ে পড়ে৷ প্রতিরোধ-প্রতিকার ব্যবস্থা: রোগ দেখা দেয়ার পূর্বেই খামারের সকল সুস্থ ছাগলকে সূচি অনুযায়ীটিকা দিতে হবে৷ এ রোগে মারা গেলে অবশ্যই দূরে কোথাও গর্ত করে পুঁতে ফেলতে হবে। আক্রান্ত হলে অন্য ছাগল থেকে দুরে সরিয়ে দ্রুত অভিজ্ঞ ভেটেরিনারি চিকিৎসকের পরামর্শে চিকিৎসা করতে হবে ২। গোটপক্স রোগ: এটি ভাইরছাাগলেসর এজকটি নমারিাতৃকত র োগ ৷ এ রোগে বয়স্ক ছাগলের চাইতে বাচ্চা ছাগলে মৃত্যুর হার বেশী প্রধান লক্ষণসমূহ: এই রোগে আক্রান্ত ছাগলের মুখের চারপমুখ াগহশব্বরেে,,কা নে, গলদেশে, দুধের বাটে এবং পায়ু পথের চারদিকে বসন্তের গুটি দেখা দেয়, শরীরের তাপমাত্রা বেড়ে যাবে এবং পাতলা পায়খানা হবে, পায়খানায় কফের মত মিউকাস ও রক্তের ছিটা দেখা যেতে পারে। প্রতিরোধ-প্রতিকার ব্যবস্থা: রোগ দেখা দেয়ার পূর্বেই খামারের সকল সুস্থ ছাগলকে সূচি অনুযায়ী টিকা দিতে হবে। এ রোগে মারা গেলে অবশ্যই দূরে কোথাও গর্ত করে পুঁতে ফেলতে হবে আক্রান্ত হলে অন্য ছাগল থেকে দুরে সরিয়ে দ্রুত অভিজ্ঞ ভেটেরিনারি চিকিৎসকের পরামর্শে চিকিৎসা করতে হবে ৩। একথাইমা রোগ: এটি ভাইরাসজনিত ছাগল ভেড়ার একটি অত্যধিক সংক্রামক রোগ সাধারণত: তিন ভাবে রোগটি দেখা দেয় যেমন-ঠোটে ও মুখে, পায়ে, ওলানে এবং ম্যালিগন্যান্ট রূপে প্রধান লক্ষণ সমূহ: আক্রান্ত ছাগলের ঠোটের চারদিকে ঘা দেখা দেয় যা অনেকটা খোস দাদের মত কিন্তু পুরু হয়ে থাকে, ঠোটের কোনায়, কানেএবং চোখের পাতায় তরল নিঃসরণ হতে থাকে, দাদের মত শক্ত ঘাগুলো অনেক সময় বাদামের আকৃতি ধারণ করে, পায়ে হলে দাড়াতে অনিচ্ছা প্রকাশ করে ও খোড়ায় এবং দুইক্ষুরের মাঝখানে খুঁজলির মত ঘা দেখা দেয়, ওলানে ম্যাসটাইটিস সৃষ্টি করে থাকে ম্যালিগন্যান্ট রুপে হলে মুখের ভিতরে এবং চোয়ালে ফুলকপির মত টিউমার দেখা দেয়। প্রতিরোধ-প্রতিকার ব্যবস্থা: রোগ দেখা দেয়ার পূর্বেই খামারের সকল সুস্থ ছাগল, ভেড়া, দুম্বার সূচি অনুযায়ী টিকা দিতে হবে৷ এ রোগে মারা গেলে অবশ্যই দূরে কোথাও গরক্রে তপুঁ তে ফেলতে হবে আক্রান্ত হলে অন্য ছাগল থেকে দুরে সরিয়ে দ্রুত অভিজ্ঞ ভেটেরিনারি চিকিৎসকের পরামর্শে চিকিৎসা করতে হবে। 8 তড়কা বা S রোগ: এটি একটি ব্যাকটেরিয়াজনিত রোগ ৷ ছাগলকে স্যাতস্যাতে জায়গায় রাখলে এ রোগে বেশি আক্রাহয়নে ্থাতকে। এ রোগ হলে ছাগলের প্রবলদ্ধবর হয়, ক্ষুধা থাকেনা এবং জাবর কাটে না, প্রাণী অস্থির হয়ে ওঠে ও পেট ব্যথা আরম্ভ হয়, বার বার রক্ত মিশিত পায়খানা হয়। অনেক সময় ছাগল খুব তাড়াতাড়ি অজ্ঞান হয়ে পড়ে এবং মারা A. J",
        "header": null,
        "page": 35
    },
    {
        "content": "( ১ প্রতিরোধ-প্রতিকার ব্যবস্থা: রোগ দেখা দেয়ার পূর্বেই খামারের সকল সুস্থ ছাগলকে সূচি অনুযায়ী টিকা দিতে হবে। এ রোগে মারা গেলে অবশ্যই দূরে কোথাও গর্ত করে পুঁতে ফেলতে হবে আক্রান্ত হলে অন্য ছাগল থেকে দুরে সরিয়ে দ্রুত অভিজ্ঞ ভেটেরিনারি চিকিৎসকের পরামর্শে চিকিৎসা করতে হবে ওলান পাকা বা ম্যাসটাইটিস রোগ: বাচ্চা দেয়ার কিছুদিন পূর্বে বাঁটে এই রোগ দেখা দেয়৷ সাধারণত ওলানে ছোটখাট ক্ষতের সংক্রমন থেকে এই রোগ হয়ে থাকে। এটি ভাইরাস অথবা ব্যাকটেরকিারণযেও় াহতজে নপািরেত৷ এ রোগ হলে প্রাণীর গায়ে জ্বর থাকে, নাড়ির গতি দ্রুত হয়, ওলান শক্ত হয় ও বাটসহ ফুলে ওঠে, বীট দিয়ে পাতলা কখনও জমাট বীধা দুধ বেরিয়ে আসে, কখনও দুধের সঙ্গে রক্ত বেরিয়ে আসে এবং হঠাৎ প্রাণীর মৃত্যু ঘটতে পারে। প্রতিরোধ-প্রতিকার ব্যবস্থা: দুধ দোহনের সময় বা বাচ্চাকে দুধ খাওয়ানোর সময় যাতে ওলানে কোন ক্ষতের সৃষ্টি না হয় সেদিকে খেয়াল রাখতে হবে, ক্ষত সৃষ্টি হলেও সঙ্গে সঙ্গে ক্ষতের জায়গাটি পরিস্কার করার ব্যবস্থা করতে হবে এবং এ সময় বাচ্চাকে অন্য ছাগলের দুধ খাওয়ানোর ব্যবস্থা করতে হবে, ছাগলেকে পরিষ্কার পরিচ্ছন্ন জায়গায় স্থানান্তর করতে হবে। আক্রান্ত হলে দ্রুত অভিজ্ঞ ভেটেরিনারি চিকিৎসকের পরামর্শে চিকিৎসা করতে হবে ৬। A রোগ বা এফএমডি: এটি ভাইরাস দ্বারা সংক্রমিত ছাগলের একটি মারাত্নক ছোঁয়াচে রোগ প্রধান লক্ষণসমূহ: এ রোগে আক্রান্ত হলে লক্ষণ ছাগলের কীপুনি দিয়ে জ্বর হয়, মুখ হতে লালা পড়তে থাকে, মুখ ও পায়ে ফোস্কা বের হয়, পরে তা ফেটে গিয়ে ১৮-২৪ ঘন্টার মধ্যে লাল বর্ণের ঘায়ে পরিণত হয়। প্রতিরোধ-প্রতিকার ব্যবস্থা: রোগ দেখা দেয়ার পূর্বেই খামারের সকল সুস্থ ছাগলকে সূচি অনুযায়ী টিকা দিতে হবে৷ এ রোগে মারা গেলে ছাগলসহ ছাগলের মলমূত্র, ব্যবহূত খাদ্য ও বাসস্থান সামগ্রী অবশ্যই দূরে কোথাও গর্ত করে পুঁতে ফেলতে হবে বা পুঁড়িয়ে ফেলতে হবে৷ আক্রান্ত হলে অন্য ছাগল থেকে দুরে সরিয়ে দ্রুত অভিজ্ঞ ভেটেরিনারি চিকিৎসকের পরামর্শে চিকিৎসা করতে হবে টিকা প্রদানের বিবেচ্য বিষয়সমূহ: নিয়মিত সুস্থ সবল নিরোগ প্রাণীকে একযটিোকা গদিতেে হব ে। প্রতিটি রোগের টিকার ডোজ সম্পন্ন করতে হবে এবং সময়মত বুস্টার ডোজ নিশ্চিত করতে হবে। প্রাণী অসুস্থ হওয়ার পূর্বেই টিকা দিতে হবে, কোন অবস্থাতেই অসুস্থ প্রাণীকে টিকা দেয়া যাবে না। দিনের শীতলতম সময়ে টিকা দেয়া ভালো বর্ষার আগে মার্চ ও এপ্রিল মাস (বাংলা চৈত্র ও বৈশাখ মাস) এবং বর্ষার পরে অক্টোবর ও নভেম্বর (বাংলা কার্তিক ও অগ্রহায়ন মাস) টিকা দেয়া ভালো, তবে বছরের যে কোন সময় টিকা দেয়া যায়৷ টিকা দেয়ার পূর্বে টিকার মেয়াদেখদে কনিতাে লহবে, মেয়াদ উত্তীণ টিকা দেয়া যাবে না। দক্ষ টিকাদানকারীর মাধ্যমে টিকা দিতে হবে ব্যবহার পূর্ব পর্যন্ত ভ্যাকসিন আইস বক্সে সঠিক তাপমাত্রায় সংরক্ষণ করতে A বোতল খোলার ২ ঘন্টার মধ্যে ভ্যাকসিন দেয়া শেষ করা উত্তম যে টিকা যে জায়গায় দেয়া প্রয়োজন (চামড়ায় হলে চামড়ায় এবং মাংস পেশিতে হলে মাংস পেশিতে) সেখানে দিতে হবে। গর্ভবস্থায় টিকা দেয়ার ক্ষেত্রে অবশ্যই অভিজ্ঞ ভেটেরিনারি চিকিৎসকের পরামর্শে দিতে হবে।",
        "header": null,
        "page": 36
    },
    {
        "content": "রোগের নাম টিকার নাম প্রয়োগের বয়স মাত্রা ও প্রয়োগের স্থান টিকার উৎস বছরে প্রয়োগ ক্ষুরা রোগ এফএমডি ট্রাইভ্যালেন্ট 8 মাস বা তদুর্ধ্বে ২-৬ মিলি চামড়ার নীচে সরকারী ও বেসরকারী ২বার তড়কা এনথাক্স ৬ মাস বা তদুর্ধ্বে ১ মিলি চামড়ার নীচে সরকারী ১ বার বাদলা বিকিউ ৬ মাস বা তদুর্ধ্বে ৫ মিলি চামড়ার নিচে সরকারী ১বার গলাফুলা এইচএস প্রাপ্ত বয়স্ক প্রাণী ২ মিলি চামড়ার নিচে সরকারী ১ বার জলাতংক রেবিস ৬ মাস বা o ৩ মিলি মাংসে সরকারী ১বার খ) ছাগল-ভেডটি়কাা রসূ চি ) একথাইমা রোগ একথাইমা ১ ডোজ ২য় ডোজ 'পিপিআর রোগ পিপিআর ১ ডোজ চামড়ার নিচে ১মি.লি. গোটপক্স রোগ গোটপক্স এন্টারোটক্সিমিয়া এন্টারোটস্সিমিয়া ১ ডোজ ক্ষুরা রোগ ক্ষুরা ১ ডোজ ১ ডোজ চামড়ার নিচে ২মি.লি. তড়কা এনখ্রাক্স ১ ডোজ চামড়ার নিচে ১মি.লি. টিটেনাস রোগ টিটেনাস প্রসবের পূর্বে ছাগীকে এবং মাংস পেশীতে ১মি.লি প্রসপর ববােচ্রচাক ে জলাতংক রোগ রেবিস 8 মাসে (বাচ্চার মাকে টিকা চামড়ার নিচে ১মি.লি. দেওযনা় হালে ) ৯ মাসে (বাচ্চার মাংস পেশীতে মাকে টিকা দেওয়হলাে )",
        "header": null,
        "page": 37
    },
    {
        "content": "প্রাণীর নিকট কেউ আসলে বা কোথায় শব্দ হলে সেই মূহুর্তে দৃষ্টি দিয়ে বা কান খাড়া করে সাড়া দিবে শরীরের পশম মসৃণ অসুস্থ প্রাণী ঝিমাবে, শরীরের তাপমাত্রা ও তেল তেলে থাকবে ও চকচকে করবে প্রাণীর নাকের অগ্রভাগে ভেজা ও বিন্দু বিন্দু ঘাম জমবে ও চকচকে হবে নাক, অস্বাভাবিক থাকবে। শরীরের লোম খাড়া থাকবে মুখ চোখ ও কান পরিস্কার থাকবে সব সময় লেজ ও কান নাড়াচাড়া করবে স্বাভাবিকভাবে মশা-মাছি ইত্যাদি শরীরে বসলে কান ঝুলে পড়বে। জাবর কাট বন্ধ করবে। চোখ তা লেজ ও মুখের সাহায্যে তাড়াবে প্রাণী স্বাভাবিক নড়াচড়া করবে৷ শ্বাস-প্রশ্বাস স্বাভাবিক থাকবে স্বাভাবিক খাওয়া দাওয়া ঘোলাটে থাকবে। নাকের অগ্রভাগে শুকনো করবে এবং পিপাসা থাকবে দিনে ৭-৮ বার জাবর কাটবে পায়খানা-প্রস্রাব স্বাভাবিক থাকবে এবং সঠিক রং থাকবে থাকবে। শ্বাস-পগ্তি রঅশস্্বাভবাবািকস থোকরবে খামারে ব্যবহৃত অত্যাবশকীয় ওষধসমূহ: স্যালাইন, প্যারাসিটামল, কৃমিনাশক ট্যাবলেটবোলাস, ভিটামিন-মিনারেল, গ্যাসের টাবলেট, তরল ক্যালসিয়াম ইত্যাদি ১। গরু, মহিষ, ছাগল ও ভেড়ায় প্রধানত কি কি রোগ হয়ে থাকে? ২। কি কি লক্ষণ দেখে আপনি স্ষুরা, তড়কা, গলাফুলা, পিপিআর রোগ সনাক্ত করতে পারবেন? ৩। রোগ হওয়ার আগে কি কি করবেন এবং রোগ হওয়ার পর কি কি করবেন? 8 বছরে কয়টি রোগের কয়বার টিকা দিবেন এবং কতবার কৃমিনাশক উষধ খাওয়াবেন? একটি সুস্থ ও একটি অসুস্থ প্রাণী কিভাবে চিহ্নিত করবেন?",
        "header": null,
        "page": 38
    },
    {
        "content": "NS এেছেছেছেছে খামজাৈব রনিরোপত্ তা এমন একটি ব্যবস্থাপনা যাতে নির্দিষ্ট কিছু নিয়ম-কানুন মেনে চলার মাধ্যমে খামারের গবাদিপ্রাণিকে বিভিন্ন রকমের রোগ-বালাই ও পরজীবি সংক্হতে ররকম্ষাণ কর া, গবাদিপ্রাণির উৎপাদন ঠিক রাখা এবং খামারকে লাভজনক করা যায়। ক) খামারের জীব নিরাপত্তার জন্য করণীয় বিষয়সমূহ: সম্ভব হলে প্রতিদিন পরিষ্কার ও নির্দিষ্ট কাপড় পরে খামারে বা প্রাণীর ঘরে প্রবেশ করতে হবে, খামারে বা গোয়াল ঘরে প্রবেশের পূর্বে জীবাণুনাশক দ্বারা হাত, পা ও স্যান্ডেল পরিষ্কার করতে হবে, গোয়াল ঘর বা খামার নিয়মিত পরিষ্কার করে প্রাণীর মল-মৃত্র, ময়লা-আবর্জনা, খাবারের উচ্ছিষ্ট্য, পলিথিন, ব্যবহৃত গষধের প্যাকেট বা ভায়েল ইত্যাদি নির্দিষ্ট স্থানে ফেলতে হবে, খাদ্য ও পানির পাত্র এবং খামারে ব্যবহৃত সকল উপকরণ বা যন্ত্রপাতি নিয়মিত পরিষ্কার করতে হবে, হাট বা বাজার অথবা অন্যত্র থেকে নতুন প্রাণী ক্রয় করে নিয়ে এসে সরাসরি খামারের অন্য প্রাণীদের সাথে না মিশিয়ে ৭-১০ দিন আলাদা স্থানে রাখতে হবে, খামারের কোন প্রাণী অসুস্থ হলে তাকে সুস্থ প্রাণী থেকে আলাদা করে রাখতে হবে, খামারের সকল প্রাণীকে সূচি ও শারীরিক ওজন অনুযায়ী নিয়মিত কৃমিনাশক খাওয়াসহ টিকা প্রদান নিশ্চিত করতে হবে, দুধ দোহনের পূর্বে দোহনকারীর হাত ও দুধের পাত্র সাবান পানি দিয়ে ধুয়ে পরিস্কার করে নিতে হবে, পরিস্কার পানি দিয়ে গাভীর পিছনের অংশ, ওলান, দুধের বীট ধুয়ে নিতে হবে এবং পরিস্কার কাপড় দিয়ে মুছে ফেলতে হবে, প্রথমে সুস্থ গাভীকে ও পরে অসুস্থ গাভীকে দোহন করতে হবে, প্রাণীকে নিয়মিত গোসল করাতে হবে খামারের সকল প্রাণীকে তাদের প্রয়োজনানুযায়ী নিয়মিত কীচা ঘাসের পাশাপাশি দানাদার খাদ্য প্রদান নিশ্চিত করতে হবে, খামারের চারদিকে নিরাপদ দূরত্বে শক্ত ও মজবুত বেষ্টনী দিতে হবে যাতে বন্যপ্রাণিসহ অন্যান্য প্রাণী আক্রমণ বা প্রবেশ না করতে পারে এবং চোরের মাধ্যমে প্রাণী চুরি না হয়, খাদ্য এবং অন্যান্য দ্রব্যাদির বস্তা, খামারে ব্যবহৃত ট্রলি, যানবাহন ইত্যাদি নিয়মিত জীবাণুনাশক দ্বারা জীবাণু মুক্ত করে খামারে প্রবেশ করাতে হবে, খামারের প্রবেশ পথে ফুট বাথে জীবাণুনাশক মিশিত পানি রাখতে হবে এবং জীবাণুনাশকের কার্যকরিতা শেষ হওয়ার পর নতুনভাবে জীবাণুনাশক মিশিত পানি রাখতে হবে, খামারে খাদ্য তৈরী করে সাধারণত ৭ দিনের বেশি সংরক্ষণ করা উচিত নয়, সপ্তাহে এক দিন গোয়াল ঘর এবং সকল ব্যবহৃত যন্ত্রপাতি কার্যকারী জীবাণুনাশক দিয়ে পরিষ্কার করতে হবে, রোগাক্রান্ত প্রাণীকে প্রজননের কাজে ব্যবহার না করা, বাচ্চা হওয়ার পর গোয়াল ঘরের রক্ত ও অন্যান্য বর্জা দ্রুত পরিষ্কার করতে হবে৷ খামারের যে কোন ধরণের রোগের প্রার্দুরভাব হলে তা শেষ হওয়ার পর খামারসহ ব্যবহৃত সকল বস্তু ও যন্ত্রপাতি জীবানুনাশক দিয়ে মুক্ত করতে হবে, খামারের চারপাশের ঝোপঝাড় থাকলে তা নিয়মিত খামারের বর্জ্য পরিষ্কার করতে হবে, খামারের কোন প্রাণীর মৃত্যু হলে তা দ্রুত খামার থেকে দূরে সরিয়ে ৫-৬ ফুট গর্ত করে চুন দিয়ে মাটিতে পুঁতে ফেলতে হবে। খ) খামারের জীব নিরাজনপ্য তবর্জ্নীয়ত বািষয়রসমূ হ: খামারে বহিরাগত লোকজন, কুকুর, বিড়াল, শিয়ালসহ অন্যান্য প্রাণীকে প্রবেশ করতে দেয়া যাবে না, অন্য কোন খামার বা হাট-বাজার থেকে প্রাণী এনে তা সরাসরি নিজের খামারে প্রবেশ করানো যাবে না, গবাদি প্রাণীকে হঠাৎ করে প্রচন্ড বৃষ্টির পর মাঠে গজিযউঠ়া েঘা স খাওয়ানো যাবে না, গবাদি প্রাপণঁচাী বকা েবাস ি খাবার খাওয়ানো যাবে না, বহিরাগত গোয়ালা বা অপরিচিত লোক দিয়ে হঠাৎ করে গাভীর দুধ দোহন করানো যাবে না, অসুস্থ প্রাণীর দুধ দোহন করা যাবে না, ইঁদুর যেন খাদ্যে প্রবেশ করে খাদ্য খেয়ে রোগ ছড়াতে না পারে, রোগাক্রান্ত প্রাণীকে প্রজননের কাজে ব্যবহার করা যাবে না, খামারে প্রাণী জবাই করা যাবে না, খামারে প্রাণীর মলমূত্র, ময়লা-আবর্জনাও বর্জ্য স্তুপ করে রাখা যাবে না, মৃত প্রাণী খামারের আশেপাশে অথবা পুকুর, নদী এবং খোলা মাঠে উন্মুক্ত অবস্থায় ফেলে রাখা যাবে না।। সভাব্য পশনাবলী ১। খামারের জীব নিরাপত্তা নিশ্চিত করতে ৫টি প্রধান করনীয় এবং ৫টি বর্জনীয় বিষয় সর্ম্পকে বলুন? বি ঁটে J",
        "header": null,
        "page": 39
    },
    {
        "content": "খামারে প্রাণীর মলমূত্র, ময়লা-ও আবর্জব্য রস্তু্প কজরে ননা ারা খা 4 প্রাণী অসুস্থ হলে সুস্থ প্রাণী থেকে অঁপাদা করে চিকিৎসা করা এবং অসুস্থ প্রাণীর দুধ দোহন না করা খামারের চারদিকে নিরাপদ e _ T ও মজবুত বেষ্টনী দেওয়া ৫",
        "header": null,
        "page": 40
    },
    {
        "content": "e o ক) গরু-মহিষ মোটাতাজাকরণ ব্যবস্থাপনা) S প্রাণী নির্বাচন: প্রাণীর লিঙ্গ, বয়স, জাত, গায়ের রং এবং শারীরিক বৈশিষ্ট্য দেখে নির্বাচন করতে হবে৷ মোটাতাজাকরণের জন্য অবশ্যই বাড়ন্ত ষীড় প্রাণী নির্বাচন করতে হবে, ক্রস জাতের প্রাণী ভালো, প্রাণীবযর়স ১.৫-২.৫ বছরের হবে, গায়ের রং কুচকুচে কালো বা লাল হওয়া উচিৎ, কেননা বাজারে এ রঙ্গের প্রাণীর চাহিদা বেশি ও দাম তুলনামূলকভাবে বেপ্শরাণী িনির,্বাচ নের ক্ষেদৈতহিক্ বরৈশিেষ্ট ্য একটি গুরুতৃপূর্ণ বিষয় এক্ষেত্রে প্রাণীর দৈহিক আকার বর্গাকার, গায়ের চামড়া ঢিলা ও শরীরের হাড়গুলো আনুপাতিক হারে মোটা, মাথাটা চওড়া, ঘাড় চওড়া এবং খাটো, পাগুলো খাটো এবং সোজাসুজি ভাবে শরীরের সাথে যুক্ত, পিছনের অংশ ও পিঠ চওড়া এবং লোমখাটো ও মিলানো, প্রাণী অপুষ্ট বা দুর্বল হবে কিন্তু রোগাক্রান্ত হবে না ইত্যাদি বৈশিষ্ট্য দেখে প্রাণী নির্বকরাতেচ নহব ে। ২। প্রাণী পর্যবেক্ষণ: নির্বাচিত প্রাণী নিজের পালের বা বাথানের বা খামারের হলে কোয়ারেন্টাইনের প্রয়োজন নেই, তবে বাহির থেকে ক্রয় করে নিয়ে আসলে, অবশ্যই কোয়ারেন্টাইন করতে হবে। এক্ষেত্রে প্রাণীকে বাহির থেকে এনে সরাসরি খামারে প্রবেশ করানো যাবেনা কমপক্ষে ৭ দিন খামারের অন্য প্রাণী থেকে পৃথক করে রেখে রোগমুক্ত নিশ্চিত করে খামারে প্রবেশ করাতে হবে। ৩। প্রাণীকে টিকা প্রদান ও কৃমিমুক্তকরণ: প্রাণী নির্বাচনপূর্বক কোয়ারেন্টাইন ব্যবস্থাপনার সময় (নির্বাচনের ৭-১৫ দিনের মধ্যে) অথবা নির্বাচনের পর যত দ্রুত সম্ভব অভিজ্ঞ ভেটেরিনারী ডাক্তারের পরামর্শে সূচি, শারীরিক অবস্থা ও ওজন অনুযায়ী সঠিকমাত্রায় প্রয়োজনীয় সকল রোগের টিকা প্রদান এবং কৃমিনাশক খাওয়ানো নিশ্চিত করতে হবে 8 প্রাণীর বাসস্থান ব্যবস্থাপনা: প্রাণীকে আলাদা আরামদায়ক বাসস্থান দিতে হবে, যাতে করে সহজে নিয়মিত দৈহিক ওজন অনুযায়ী খাদ্য প্রদান, পরিচর্চ, ওজন নির্ণয়, কৃমিনাশক খাওয়ানো এবং টিকা প্রদান করা T এক্ষেত্রে টিনের চালাযুক্ত দুই চাড়ি বিশিষ্ট উন্মুক্ত গোয়াল ঘর উত্তম তবে প্রাণীর সংখ্যা অনুযায়ী টিনের চালাযুক্ত দুই টাড়ি বিশিষ্ট উন্মুক্ত বা বদ্ধ ঘর উভয় ঘরও নিরক্রা মযেতাে ণপা রে৷ ঘরটি অবশ্যই উচু জায়গায় হবে, দক্ষিণমুখি হবে এবং খোলামেলা থাকবে যাতে আলো-বাতাস চলাচলের ব্যবস্থা থাকে। ঘরের সাথে পানি নিষ্কাশনের জন্য ড্রেনেজ ব্যবস্থা রাখতে হবে এবং বর্জ্য সঠিকভাবে সংরক্ষণের ব্যবস্থা থাকবে। প্রাণী মোটাতাজাকরণের সময়কাল: প্রাণী মোটাতাজাকরণের ক্ষেত্রে পালনকাল অত্যন্ত গুরুত্বপূর্ণ বিষয়। কেননা পালনকাল বেশি হলে খাদ্য খরচ বেশি হবে এবং তুলনামূলকভাবে দৈহিকবৃদ্ধি কম হবে। অপরদিকে সময় কম হলে দৈহিক ওজন কম হবে এবং তুলনামূলক ভাবে লাভ কম হবে সুতরাং মোটাতাজাতাকরণের জন্য ১২০ দিন থেকে ১৮০ দিন হচ্ছে উত্তম সময় ৬। প্রাণীর খাদ্য ব্যবস্থাপনা: শুষ্ক পদার্থের ভিত্তিতে মোটাতাজাকরণের জন্য ব্যবহৃত যীড় গরু-মহিষকে তার দৈহিক ওজনের শতকরা ৩.৫ ভাগ খাদ্য দিতে হয়৷ উদাহরণে বলা যেতে পারে- ৩০০ কেজি দৈহিক ওজনের একটি যীড়ের খাদ্যে শুষ্ক পদার্থের প্রয়োজন হবে মোট ১০.৫ কেজি এই ১০.৫ কেজি শুষ্ক পদার্থের ২ ভাগের ১ভাগ আসবে দানাদার খাদ্য থেকে এবং ২ ভাগ আসবে আঁশজাতীয় খাদ্য থেকে। আঁশজাতীয় খাদ্যের ৩ ভাগের ১ ভাগ আসবে শুকনা খড় এবং ২ভাগ আসবে কাঁচা ঘাস থেকে৷ সুতরাং ১০.৫ কেজি শুষ্ক পদার্থের মধ্যে ৫.২৫ কেজি আসবে আশজাখতাদ্ীয এযবং ়৫. ২৫ কেজি আসবে দানাদার খাদ্য থেকে এ হিসাবে ৩০০ কেজি দৈহিক ওজনের একটি যীড়কে দৈনিক ১.৭৫-২ কেজি শুকনো খড়, ২০-২৫ কেজি সবুজ ঘাস এবং ৫.২৫ কেজি দানাদার খাদ্য সরবরাহ করতে হবে৷ এই হিসাবে TG0 আশ এবং দানাদার উভয় ধরণের খাদ্য প্রদান করতে হবে এ দুটি খাদ্যের সাথে প্রাণীকে ইচ্ছেমতো ইউরিয়া মোলাসেস স্ট্র ইউএমএস) খাদ্য খাওয়ানো যেতে পারে। এ ক্ষেত্রে নিম্নলিখিত ফরমুলার যে কোন একটি ব্যবহার করে প্রাণীকে খাদ্য প্রদান করা যেতে পারে- এ খড়ভিত্তিক খাদ্য ফরমুলা-১: ইউএমএস ইচ্ছেমতো পরিমাণ দানাদার খাদ্য (দৈহিক ওজনের শতকরা ১ ভাগ) সবুজ ঘাসভিত্তিক খাদ্য ফরমুলা-২: সবুজঘাস দানাদার খাদ্য (দৈহিক ওজনের শতকরা ১ ভাগ) সবুজ ঘাসভিখাতদ্য্ তফরমিুলকা-৩: সবুজঘাস ইউএমএস ইচ্ছেমতো পরিমাণ দানাদার খাদ্য (দৈহিক ওজনের শতকরা ১ভাগ)। এ সবুজ ঘাসভিত্তিক খাদ্য ফরমুলা-৪: সবুজঘাস মোট ঘাসের শতকরা ২.৫-৩.০ ভাগ চিটাগুঁড়দানাদার খাদ্য (দৈহিক ওজনের শতকরা ১ভাগ)।. J",
        "header": null,
        "page": 41
    },
    {
        "content": "৭। প্রাণীর দৈহিক ওজন নির্ণয়: মোটাতাজাকরণকৃত প্রাণীর খাদ্য প্রদানের সাথে নিয়মিত দৈহিক ওজন নিতে হবে খাদ্যের সঠিক ব্যবহার নিশ্কচরতেি তহবে ৷ ওজনযঅথবনা ্ফিতাতর ্সাহরায্ যে প্রাণীর দৈহিক ওজন নির্ণয় করা যায়। ফিতার সাহায্যে ওজন নির্ণয়ের ক্ষেত্রে প্রাণীকে স্থিরভাবে দীড় করিয়ে বুকের পরিধি বা বুকের বেড়ের (ইঞ্চি) পরিমাপ সঠিকনিভতে াহবেব, েকেন না বুকের পরিধি বা বুকের বেড়ের (ইঞ্চি) সাথে প্রাণীর দৈহিক ওজনের সম্পর্ক আছে। ৮। প্রাণীর স্বাস্থ্য ব্যবস্থাপনা: নিয়মিত প্রাণীর থাকার ঘর অথবা জায়গা, খাবার ও পানি পাত্র পরিস্কার করতে হবে, প্রাণীর খাদ্য গ্রহণ, দেহের তাপমাত্রা, চোখ ও লোম নিয়দেমখে িসুতস্থ তা নিশ্কচরতেি হতবে, পরিস্কার পানিতে প্রাণীকে গোসল করাতে হবে, নিয়মিত সূচি অনুযাটিযকা় ীদিত ে এবং কৃমিনাশক খাওয়ানো নিশ্চিত করতে হবে, অধিক লাভের আশায় স্টেরয়েড জাতীয় (মোটাতাজাকওরঁষণধ) খাওয়ানো থেকে বিরত থাকতে হবে, প্রাণী অসুস্থ হলে সঙ্গে সঙ্গে অভিজ্ঞ ভেটেরিনারী ডাক্তারের পরামর্শ নিতে হবে এবং সময়মত চিকিৎসা নিশ্চিত করতে হবে। ৯। প্রাণী বাজারজাতকরণ ব্যবস্থাপনা: গরু-মহিষ মোটাতাজাকপরর ণঅেবশর্য ই ১৮০ দিনের মধ্যে বিক্রি নিশ্চিত করতে হবে৷ কেননা যদি প্রাণী ১৮০ দিনের বেশি মোটাতাজাকরকণরা হয়, তবে দৈনিক যে পরিমাণে খাদ্য গ্রহণ করবে সে তুলনায় তার দৈহিক বৃদ্ধি হবেনা। যদিও সারা বছর মোটাতাজাকরণকৃত প্রাণীর চাহিদা থাকে তবে, ঈদুল ফিতর এবং ঈদুল আযহার সময় বেশি থাকে, বিশেষ করে ঈদুল আযহার সময় এছাড়া শবে-বরাত, শবে-কদর, পহেলা বৈশাখেও প্রচুর মাংসের চাহিদা থাকে৷ উচ্চমূল্য পাওয়ার জন্য বর্ণিত উৎসবগুলোর সময়কে লক্ষ্য রেখে মোটাতাজাতরণকৃত প্রাণী বিক্রির সময় নির্ধারণ করা যেতে পারে খ) ছাগল-ভেড়া মোটাতাজাকরণ ব্যবস্থাপনা ) ১। প্রাণী নির্বাচন: প্রাণীর লিঙ্গ, বয়স, গায়ের রং এবং শারীরিক বৈশিষ্ট্য দেখে নির্বাচন করতে হবে। মোটাতজন্য াঅবশজ্যই াবাড়নক্ত (দরুধ ছণাড়ারে ৩ রমাস পর) খাসী ছাগল-ভেড়া নির্বাচন করতে হবে, প্রাণির বয়স ৩-৬ মাস বয়সের হবে, গায়ের রং কুচকুচে কালো বা লাল হওয়া উচিৎ, কেননা বাজারে এ রঙের প্রাণীর চাহিদা বেশি ও দাম তুলনামূলকভাবে বেশি, প্রাণী নির্বাচনের ক্ষেত্রে দৈহিক বৈশিষ্ট্য একটি গুরুত্বপূর্ণ বিষয়। এক্ষেত্রে প্রাণীর দৈহিক আকার বর্গাকার, গায়ের চামড়া ঢিলা ও শরীরের হাড়গুলো আনুপাতিক হারে মোটা, মাথাটা চওড়া, ঘাড় চওডএব়ং খাাটো, পাগুলো খাটো এবং সোজাসুজিভাবে শরীরের সাথে যুক্ত, পিছনের অংশ ও পিঠ চওড়া এবং লোম খাটো ও মিলানো, প্রাণী অপুষ্ট বা দুর্বল হবে কিন্তু রোগাক্রান্ত হবে না ইত্যাদি বৈশিষ্ট্য দেখে প্রাণী নির্বাচন করতে হবে। ২। প্রাণী পর্যবেক্ষণ: নির্বাচিত প্রাণী নিজের পালের বা খামারের হলে কোয়ারেন্টাইনের প্রয়োজন নেই, তবে বাহির থেকে ক্রয় করে নিয়ে আসলে, অবশ্যই কোয়ারেন্টাইন করতে হবে। এক্ষেত্রে প্রাণীকে বাহির থেকে এনে সরাসরি খামারে প্রবেশ করানো যাবেনা কমপক্ষে ৭ দিন খামারের অন্য প্রাণী থেকে পৃথক করে রেখে রোগমুক্ত নিশ্চিত করে খামারে প্রবেশ করাতে হবে। ৩। প্রাণীকে টিকা প্রদান ও কৃমিমুক্তকরণ: প্রাণী নির্বাচনপূর্বক কোয়ারেন্টাইন ব্যবস্থাপনার সময় (নির্বাচনের ৭-১৫ দিনের মধ্যে) অথবা নির্বাচনের পর যত দ্রুত সম্ভব অভিজ্ঞ ভেটেরিনারী ডাক্তারের পরামর্শে সূচি, শারীরিক অবস্থা ও ওজন অনুযায়ী সঠিকমাত্রায় প্রয়োজনীয় সকল রোগের টিকা প্রদান এবং কৃমিনাশক খাওয়ানো নিশ্চিত করতে হবে। 8 প্রাণীর বাসস্থান ব্যবস্থাপনা: প্রাণীকে আলাদা আরামদায়ক বাসস্থান দিতে হবে, যাতে করে সহজে নিয়মিত দৈহিক ওজন অনুযায়ী খাদ্য প্রদান, পরিচর্চ, ওজন নির্ণয়, কৃমিনাশক খাওয়ানো এবং টিকা প্রদান করা যায়। এক্ষেত্রে মীচা পদ্ধতির ঘর ছাগল-ভেড়া পালনের জন্য উত্তম তবে প্রাণীর সংখ্যা অনুযায়ী টিনের চালাযুক্ত ঘর বাশের বেঁড়া এবং মীচা দিয়া নির্মণ করতে হবে। অবশ্যই উচু জায়গায় হবে, দক্ষিণমুখি হবে এবং খোলামেলা থাকবে যাতে আলো-বাতাস চলাচলের ব্যবস্থা থাকে। ঘরের সাথে পানি নিষ্কাশনের জন্য ড্রেনেজ ব্যবস্থা রাখতে হবে এবং বর্জ্য সঠিকভাবে সংরক্ষণের ব্যবস্থা থাকবে। প্রাণী মোটাতাজাকরণের সময়কাল: প্রাণী মোটাতাজাকরণের ক্ষেত্রে পালনকাল অত্যন্ত গুরুত্বপূর্ণ বিষয়। কেননা পালনকাল বেশি হলে খাদ্য খরচ বেশি হবে এবং তুলনামূলকভাবে দৈহিক বৃদ্ধি কম অপরদিকে সময় কম হলে দৈহিক ওজন কম হবে এবং তুলনামূলক ভাবে লাভ কম হবে সুতরাং মোটাতাজাতাকরণেজনর্য ১২০ দিন থেকে 280 দিন হচ্ছে উত্তম সময়. টে 4",
        "header": null,
        "page": 42
    },
    {
        "content": "( ১ ৬। প্রাণীর খাদ্য ব্যবস্থাপনা: দানাদার খাদ্যকে দিনে ২বারে উল্লেখিত পরিমাণ খাওয়ানো যেতে পারে। দানাদার খাদ্যের পাশাপাশি ইউএমএস খাওয়ানো যেতে পারে৷ দুধ ছাড়ানোর পর (জন্৩ যমােস রপর ) খাসী ছাগল-ভসেঠিকডভা়বে াখকাওযে়াল ে গড়ে দৈনিক ৫০গ-্রাম৬ ওজন০ বা ড়ে, এক বছরের মধ্যেই খাসী ১৮-২২ কেজি ওজনের হতে পারে অর্থাৎ এক বছরের মধ্যেই বাজারকজরাা যতায়। খাসী ছাগল-ভেড়ার ক্ষেত৩-্৬ রমোস পর্দৈযনিকন য্থাকত্রম ে ৪০০-৬০০ গ্রাম পাবা তকীাচাঘা স, ২০-৫০ ইএমএস, ১০০-২০০ গ্রাম দানাদার এবং 800 গ্রাম করে ভাতের মাড় খাওয়ানো যেতে পারে এবং ৭-১৫ মাস পর্দৈযনিকন য্থাকত্রম ে ১-১.৮কেজি পাতা বা কীচা ঘাস, ১০০-২০০ ইএমএস, ২৫০-৩০০ গ্রাম দানাদার এবং ৪০০ গ্রাম করে ভাতের মাড় খাওয়ানো যেতে পারে। দানাদার মিশ্রণ তৈরীর ক্ষেত্রে চাল ভাঙ্গা: 80, ধানের কুঁড়া: ৫০, ডালের ভূষি: ৫, লবণ: ৩ এবং ঝিনুকের গুঁড়া: ২ দেয়া যেতে পারে। খাসী২ ০ কেজি ওজনের বেশী হলে এর চর্বির পরিমাণ বেড়ে যায় তাই এই সময়েই এদের বাজারকরজা াউচতিত Q প্রাণীর স্বাস্থ্য ব্যবস্থাপনা: নিয়মিত প্রাণীর থাকার ঘর অথবা জায়গা, খাবার ও পানি পাত্র পরিস্কার করতে হবে, প্রাণীর খাদ্য গ্রহণ, দেহের তাপমাত্রা, চোখ ও লোম নিয়দেমখে িসুতস্থ তা নিশ্কচরতেি হতবে, পরিস্কার পানিতে প্রাণীকে গোসল করাতে হবে, নিয়মিত সূচি অনুযায়ী টিকা দিতে এবং কৃমিনাশক খাওয়ানো নিশ্চিত করতে হবে, অধিক লাভের আশায় স্টেরয়েড জাতীয় (মোটাতাজাকওরঁষণধ) 874 খাওয়ানো থেকে বিরত থাকতে হবে, প্রাণী অসুস্থ হলে সঙ্গে সঙ্গে অভিজ্ঞ ভেটেরিনারী ডাক্তারের পরামর্শ নিতে হবে এবং সময়মত চিকিৎসা নিশ্চিত করতে হবে। ৯। প্রাণী বাজারজাতকরণ ব্যবস্থাপনা: ছাগল-ভেড়া মোটাতাজাকরণের পর অবশ্যই ১ বছরের মধ্যে বিক্রি নিশ্চিত করতে হবে৷ কেননা যদি প্রাণী ১বছরের বেশি মোটাতাজাকরণ করা হয়, তবে দৈনিক যে পরিমাণে খাদ্য গ্রহণ করবে সে তুলনায় তার দৈহিক বৃদ্ধি হবেনা। যদিও সারাবছর মোটাতাজাকরণকৃত প্রাণীর চাহিদা থাকে তবে, ঈদুল ফিতর এবং ঈদুল আযহাসরময ় বেশি থাকে, বিশেষ করে ঈদুল আযহার সময় এছাড়া শবে-বরাত, শবে-কদর, পহেলা বৈশাখেও প্রচুর মাংসের চাহিদা থাকে৷ উচ্চমূল্য পাওয়ার জন্য বর্ণিত উৎসবগুলোর সময়কে লক্ষ্য রেখে মোটাতপ্রাাণী বজিক্রিার সমকয় নরির্ধণারণ ককরা ৃযেতেত পা রে। ১। মোটাতাজজান্কয রকোণন েজারতের, কোন লিঙ্গের, কোন বয়সের, কোন রং এবং কোন ধরণের গরু-মহিষ ও ছাগল-ভেড়া নির্বাচন করতে হবে? ২। মোটাতাজজন্ায কদৈনরিক ণগেরু-রমহি ষ এবং ছাগল-ভেড়া কি পরিমাণে দানাদার খাদ্য প্রদান করতে হবে এবং মোটাতাজাকরণকৃত গরু-মহিষ এবং ছাগল-ভেড়া কখন বাজারজাত করতে হবে?",
        "header": null,
        "page": 43
    },
    {
        "content": "জাজজ তততে G E খামারে দুধ ও মাংসল প্রাণী উৎপাদন থেকে শুরু করে তা বাজারজাতকরণসহ এসকল পণ্য প্রক্রিয়াজাতকরণ পর্যন্ত যখন দৈহিক বা কায়িক শ্রম ব্যতিরেকে যন্ত্রের সাহায্যেই বেশির ভাগ কাজ সম্পন্ন করা হয়, তখন তাকে ডেইরিতে যান্ত্রিকীকরণ বলা হয়ে থাকে। এ যাত্ত্রিকীকরণের ফলে পণ্যের উৎপাদন বুদ্ধি পাবে, অপচয়.হ্থাস পাবে, উৎপাদন ব্যয় কমবে, সময় এবং শ্রম বাঁচবে এবং পণ্যের গুনগতমান বৃদ্ধি পাবে। যা্ত্রিকীকরণের মাধ্যমে খামারীর বর্তমানে ব্যবহৃত প্রচলিত সনাতন পদ্ধতির চেয়ে খামারকে অধিক লাভজনক করা সম্ভব এবং খামারে সম্পাদিত সকল কর্মকান্ড সহজীকরণ সম্ভব৷ ডেইরি ফার্ম যাত্ত্রিকীকরণের ক্ষেত্রে খামারে ফিড ট্রলি, তরল উষধ খাওয়ানোর মেশিন, খড়কাটা মেশিন, ঘাস কাটার মেশিন, হুইস পাইপ, পানির মোটর, ওজন মাপার মেশিন (খাদ্য ও দুধ মাপার জন্য), ওজন মাপার মেশিন (প্রাণীর ওজন নেয়ার জন্য), খোঁজাকরণ মেশিন, মিক্কিং মেশিন (সিঙ্গেল, ডাবল), প্রোফটিডে গব্রাইলন্ড িং এন্ড মিক্সিং মেশিন, ভ্যানগাড়ি, অটো গ্রুমার, রাবার ম্যাট, হিট এন্ড প্রেগন্যান্সি ডিটেকটর, মিষ্ক চিলার মেশিন ইত্যাদি মেশিনারিজের ব্যবহার শুরু করা যেতে পারে, পরবর্তঁতে খামারের প্রয়োজনানুযাযআ়রীও অত্যাধুনিক মেশিনারিজ আস্তে আস্তে প্রচলন করা যেতে পারে। এছাড়া খামারে জরুরী প্রাথমিক চিকিৎসা ব্যবস্থা সহজীকরণের জন্য অবশ্যই একটি ফাস্ট এইড বক্স (গামবুট, এ্যাপ্রোন, থার্মোমিটার, সিরিঞ্জ, সিসরকীচি, এন্ট্রিকাটার, কটন, এসএস ট্রে, গজব্যান্ডিস, স্যাভলন, ইলেকট্রিক কেটলি, সুই-সুতা ইত্যাদি) সহ অত্যাবশকীয় কিছু গষধ (নাপা, প্যারাসিটামল, স্যালাইন, কৃমিনাশক, স্যাভলন ইত্যাদি) রাখা যেতে পারে। খামারের ব্যবহৃত মেশিনারীজ ক্রয়ের জন্য স্থানীয় সুনামধন্য কোম্পানীর ডিলার বা প্রতিনিধিদের সাথে যোগাযোগ করে ক্রয় করতে হবে, যাতে মেশিন ক্রয় পরবর্তী প্রয়সাোর্ভজিস নপাীওয়যা ়AR সম্ভাব্য প্রশ্নাবলী ) S আপনি কেন খামার যান্ত্রিকীকরণ করবেন? খামারে কি কি মেশিনারিজ রাখার প্রয়োজন আছে বলে আপনি মনে করেন? ২। খামারে কি ফাস্ট এইড বক্স রাখা জরুরী? ফাস্ট এইড বক্সে কি কি জিনিস থাকা জরুরী বলে আপনি মনে করেন? ৩। খামারে কি অত্যাবশকীযকি়ছ ু উষধ রাখা দরকারী? ফার্মে কি কি উষধ রাখা দরকারী বলে আপনি মনে করেন?",
        "header": null,
        "page": 44
    },
    {
        "content": "নিরাপদ দুধ ও মাল পরী উৎপাদন যান ] ক) নিরাপদ দুধ উৎপাদনের জন্য করণীয় ১) গাভীকে খাওয়ানো এবং দুধ দোহনের মধ্যে (কমপক্ষে ১ ঘন্টা) পর্যাপ্ত বিশ্রাম দিতে হবে হবে, নিয়মিত পরিস্কার ও জীবানুমুক্ত সুষম খাদ্য প্রদান করতে হবে, দুধ দোহনের সময় গাভীকে দানাদার খাবার সরবরাহ করতে হবে, পর্যাপ্ত পরিমাণে বিশুদ্ধ পানি সরবরাহ করতে হবে, প্রাণীর খাদ্যে সকল ধরণের কীটনাশক, ছত্রাকনাশক, ভেষজনাশক, আফলাটক্সিন এবং ভারী ধাতুর অনুপসনিশ্্চথিত িকরততে িহ বে এবং খাদ্যে ট্যানারি বর্জ্য ব্যবহার করা থেকে বিরত থাকতে হবে। ২) গাভীর গোয়াল ঘর নিয়মিত সকাল-বিকাল পরিষ্কার এবং জীবাণুনাশক প্রয়োগ, খামারের গোবর-মুত্র, খাবারের উচ্ছিষ্টাংশ, ধৌত পানি ইত্যাদি বর্জ্য সঠিকভাবে সংরক্ষণ করতে হবে ঘরে পর্যাপ্ত আলো বাতাস চলাচলের ব্যবস্থা করতে হবে ৩) গাভীকে রোগমুক্ত রাখার জন্য বিভিন্ন সংক্রামক রোগ যেমন-ক্ষুরারোগ, গলাফোলা রোগ, তড়কা এবং বাদলা রোগের সূচি অনুযায়ী টিকা দিতে হবে এবং ওজন অনুযায়ী নিয়মিত গুনগতমানে কৃমিনাশক খাওয়ানোর পাশাপাশি খামারীকে অবশ্যই খামারের জীব-নিরাপত্তা ব্যবস্থা মেনে চলতে হবে। ৪) অসুস্থ গাভী থেকে প্রাণী সম্পূর্ণরুপে সুস্থ না হওয়া পর্যন্ত দুধ দোহন থেকে বিরত থাকতে হবে দুধ দোহন করলেও তা খামারের অন্যান্য প্রাণীর দুধের সাথে মেশানো বন্ধ করতে হবে। ) গাভী থেকে দুধ দোহন শুরু করার কমপক্ষে ২০ মিনআিগে টদু ধ দোহনের সকল সরঞ্জামাদি পরিস্কার পরিচ্ছন্ন করে তা রোদে শুকিয়ে জীবানুমুক্ত করতে হবে। ৬) দুধ দোহনের পূর্বে দোহনকারীর হাত অবশ্যই সাবান পানি দিয়ে জীবানুমুক্ত করতে হবে৷ সাথে সাথে দুধ দোহনের পূর্বে জীবানুনাশকযুক্ত পানি দিয়ে ওলান ধৌত করে নিতে হবে। ৭) দুধ দেওয়ার পরপরই যত দ্রুত সম্ভব দুধ শীতল করে সংরকক্রতেষ ণহবে, পরিবহনের সময় সরাসরি সূর্যের আলো পরিহার করার জন্য ঢাকনাযুক্ত পাত্র, যানবাহন বা পরিবহণের মাধ্যমে পরিহন করতে হবে ৮) দুধ পরিবহনের জন্য আ্যালুমিনিয়াম বা স্টেইনলেস স্টিলের ক্যান ব্যবহার করা উত্তম, কেননা এগুলি পরিষ্কার করা সহজ এবং রোগ জীবাণুর আক্রমন সহজে হয়। কখনও বাসি ও টাটকা দুধ একসাথে মিশ্রিত করা যাবে না, দুধ সব সময় নিম্ন তাপমাত্রায় পরিষ্কার ধাতবপাত্রে (সিলভার) সংরক্ষণ করে ঠান্ডা জায়গায় রাখতে হবে। ৯) শীতলীকরণ মেশিনের সাহায্য অথবা দেশি পদ্ধতি ঠান্ডা পানির বড় পাত্রে দুধ রাখার ছোট পাত্র রেখে দুধ সাময়িকভাবে সংরক্ষণ করা যেতে পারে। দুধ সংরক্ষণের জন্য রেফ্রিজারেটর ব্যকবরা হযেতাে রপার ে। খ) নিরাপদ মাংসল প্রাণী উৎপাদনের জন্য করনীয় ) ১) গরু ত্রয়ের পর কোয়ারেন্টাইন করতে হবে৷ ক্রয়ের ৭-১৫ দিনের মধ্যে সকল সংক্রমক রোগের টিকা দিতে হবে এবং প্রাণিকে ওজন অনুযায়ী কৃমিনাশক খাওয়াতে হবে। ২) প্রাণীকে নিয়মিত পরিস্কার ও জীবানুমুক্ত সুষম খাদ্য প্রদান করতে হবে৷ খাদ্যের পাশাপাশি পর্যাপ্ত পরিমাণে বিশুদ্ধ পানি সরবরাহ করতে হবে, প্রাণীর খাদ্যে সকল ধরণের কীটনাশক, ছত্রাকনাশক, ভেষজনাশক, আফলাটস্সিন এবং ভারী ধাতুর অনুপস্থিতি নিশ্চিত করতে হবে এবং খাদ্যে ট্যানারি বর্জ্য ব্যবহার করা থেকে বিরত থাকতে হবে ৩) প্রাণীর গোয়ালঘর নিয়মিত সকাল-বিকাল পরিষ্কার এবং জীবাণৃনাশক প্রয়োগ খামারের গোবর, মুত্র, খাবারের উচ্ছিষ্টাংশ, ধৌত পানি ইত্যাদি বর্জ্য সঠিকভাবে সংরক্ষণ করতে হবে৷ ঘরে পর্যাপ্ত আলো বাতাস চলাচলের ব্যবস্থা করতে হবে 8) প্রাণীকে রোগমুক্ত রাখার জন্য বিভিন্ন সংক্রামক রোগ যেমন-ক্ষুরারোগ, গলাফুলা রোগ, তড়কা এবং বাদলা রোগের সূচি অনুযায়ী টিকা দিতে হবে এবং ওজন অনুযায়ী নিয়মিত গুনগতমানে কৃমিনাশক খাওয়ানোর পাশাপাশি খামারীকে অবশ্যই খামারের জীব-নিরাপত্তা ব্যবস্থা মেনে চলতে হবে J",
        "header": null,
        "page": 46
    },
    {
        "content": "( ১ ) প্রাণীর শারীরিক বৃদ্ধির জন্য কোন ক্ষতিকর মেডিসিন যেমন-গ্রোথ হরমোন এবং স্ট্রেরয়েড জাতীয় উষধ খাওয়ানো যাবে না এবং রোগ-প্রতিরোধে অযাচিত এন্টিবায়োটিকের ব্যবহার বন্ধ করতে হবে ৬) প্রাণীকে আরামদায়ক থাকার ব্যবস্থা করে দিতে হবে এবং প্রাণীকে সম্পূর্ণ ভাবে ঘরে বেধে না পালন করে দিনের কিছু সময়ের জন্য রোদে একসাইজেরব্যায়াম ব্যবস্থা করে দিতে হবে। Q) গাদাগাদি করে প্রাণী পরিবহন না করে পরিবহনের জায়গা অনুযায়ী প্রাণী পরিবহন করা উচিৎ এছাড়া প্রাণী পরিবহনের সময় যাতে কোন প্রকার আঘাত প্রাপ্ত না হয় সেদিকে নজর দিতে হবে। ৷ সভাব্য প্রশ্নাবলী S খামার থেকে নিরাপদ দুধ উৎপাদনের করনীয় বিষয়গুলো সর্ম্পকে বলুন? ২। খামার থেকে নিরাপদ মাংসল প্রাণী উৎপাদনের জন্য করনীয় বিষয়গুলো সম্ম্পকে বলুন? স্টেরয়েড মুক্ত মাংসল প্রাণী উৎপাদন",
        "header": null,
        "page": 47
    },
    {
        "content": "N গরততেচ্েততেডেডিডে G দুধ বিক্রির দলীয় বাজারজাতব্যকবস্রথাণপনা: স্থানীয়ভাবে প্রচলিত গোয়ালা চ্যানেলের দুধ বিক্রির পাশাপাশি প্রকল্পের সহায়তায় আপনাদের মাধ্যমে আপনাদের এলাকায় নির্ধারিত কালেকশন পয়েন্টে আপনারা আপনাদের খামারের উৎপাদিত দুধ দলীয়ভাবে বিক্রি করবেন। এতে আপনার এককভাবে একক গোয়ালাদের নিকট তুলনামূলক কম দামে দুধ বিক্রয় থেকে বেরিয়ে প্রতিযোগিতামূলক বাজার সৃষ্টির মাধ্যমে একাধিক গোয়ালার সাথে দর কষাকষির করে তুলনামূলক বেশি দামে দুধ বিক্রি করতে পারবেন জীবন্ত প্রাণী বিক্রির দলীয় বাজারজাবত্যকবস্রথাণপনা: স্থানপ্রীচলিযত ়হাটভ-বাাজারবে েপ্র াণী (গরু, মহিষ, ছাগল, ভেড়া) অথবা এককভাবে খামারের আসা বেপারির পাশাপাশি প্রকল্পের সহাআযপনাদ়ের তমাধা্যমেয আ়পনাদ ের এলাকায় নির্ধারিত কালেকশন পয়েন্টে আপনারা আপনাদের খামারের উৎপাদিত প্রাণী দলীয়ভাবে একাধিক বেপানিরকট িবিকদ্রিে কররবে ন এতে আপনারা এককভাবে খামারে আসা একক বেপারীদের নিকট তুলনামূলক কম দামে প্রাণী বিক্রয় থেকে বেরিয়ে প্রতিযোগিতামূলক বাজার সৃষ্টির মাধ্যমে একাধিক বেপসাাথে রদর ীকষরাকষ ির করে তুলনামূলক বেশি দামে প্রাণী বিক্রি করতে পারবেন S আপনি কেন একক গোয়ালা নির্ভর থেকে বেরিয়ে দলীয় বাজার ব্যবস্থাপনায় নিকটবর্তী কালেকশন পয়েন্টে দুধ বিক্রি করবেন? ২। আপনি কেন স্থানীয় হাট-বাজারের পাশাপাশি এককভাবে খামারে আসা বেপারি নির্ভর থেকে বেরিয়ে দলীয় বাজার ব্যবস্থাপনায় নিকটবর্তী কালেকশন পয়েন্টে প্রাণী বিক্রি করবেন? et দ g া 7 ১৬",
        "header": null,
        "page": 48
    },
    {
        "content": "নিরাপদ মাংস ও দুগ্ধজাত পণ্যের বাজার উন্নয়ন ভ্যালু চেইন উপ-প্রকল্প Rural Microenterprise Transformation Project (RMTP) প্রধান কার্যালয় বাগবাড়ী, শহীদনগর, কামারখন্দ, সিরাজগঞ্জ ফোন: ০৭৫১-৬৩৮৭০-৭১ ই-মেইল: akhan_ndpyahoo.com, akhanndpbd.org ন্যাশনাল ডেভেলপপ্রমোগ্েরাম ন(এ্নডটিপি ) ওয়েব: www.ndpbd.org",
        "header": null,
        "page": 49
    }
]